ir_version: 5
producer_name: "Chainer"
producer_version: "6.2.0"
model_version: 0
graph {
  name: "Graph"
  node {
    input: "Input_0"
    input: "param_conv1_conv_W"
    output: "Convolution2DFunction_0"
    name: "Convolution2DFunction_0"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 7
      ints: 7
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 3
      ints: 3
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_0"
    input: "param_conv1_bn_gamma"
    input: "param_conv1_bn_beta"
    input: "param_conv1_bn_avg_mean"
    input: "param_conv1_bn_avg_var"
    output: "FixedBatchNormalization_0"
    name: "FixedBatchNormalization_0"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_0"
    output: "ReLU_0"
    name: "ReLU_0"
    op_type: "Relu"
  }
  node {
    input: "ReLU_0"
    output: "MaxPooling2D_0"
    name: "MaxPooling2D_0"
    op_type: "MaxPool"
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "storage_order"
      i: 0
      type: INT
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "MaxPooling2D_0"
    input: "param_res2_a_conv1_conv_W"
    output: "Convolution2DFunction_1"
    name: "Convolution2DFunction_1"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "MaxPooling2D_0"
    input: "param_res2_a_residual_conv_conv_W"
    output: "Convolution2DFunction_2"
    name: "Convolution2DFunction_2"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_1"
    input: "param_res2_a_conv1_bn_gamma"
    input: "param_res2_a_conv1_bn_beta"
    input: "param_res2_a_conv1_bn_avg_mean"
    input: "param_res2_a_conv1_bn_avg_var"
    output: "FixedBatchNormalization_1"
    name: "FixedBatchNormalization_1"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_2"
    input: "param_res2_a_residual_conv_bn_gamma"
    input: "param_res2_a_residual_conv_bn_beta"
    input: "param_res2_a_residual_conv_bn_avg_mean"
    input: "param_res2_a_residual_conv_bn_avg_var"
    output: "FixedBatchNormalization_2"
    name: "FixedBatchNormalization_2"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_1"
    output: "ReLU_1"
    name: "ReLU_1"
    op_type: "Relu"
  }
  node {
    input: "ReLU_1"
    input: "param_res2_a_conv2_conv_W"
    output: "Convolution2DFunction_3"
    name: "Convolution2DFunction_3"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_3"
    input: "param_res2_a_conv2_bn_gamma"
    input: "param_res2_a_conv2_bn_beta"
    input: "param_res2_a_conv2_bn_avg_mean"
    input: "param_res2_a_conv2_bn_avg_var"
    output: "FixedBatchNormalization_3"
    name: "FixedBatchNormalization_3"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_3"
    output: "ReLU_2"
    name: "ReLU_2"
    op_type: "Relu"
  }
  node {
    input: "ReLU_2"
    input: "param_res2_a_conv3_conv_W"
    output: "Convolution2DFunction_4"
    name: "Convolution2DFunction_4"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_4"
    input: "param_res2_a_conv3_bn_gamma"
    input: "param_res2_a_conv3_bn_beta"
    input: "param_res2_a_conv3_bn_avg_mean"
    input: "param_res2_a_conv3_bn_avg_var"
    output: "FixedBatchNormalization_4"
    name: "FixedBatchNormalization_4"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_4"
    input: "FixedBatchNormalization_2"
    output: "Add_0"
    name: "Add_0"
    op_type: "Add"
  }
  node {
    input: "Add_0"
    output: "ReLU_3"
    name: "ReLU_3"
    op_type: "Relu"
  }
  node {
    input: "ReLU_3"
    input: "param_res2_b1_conv1_conv_W"
    output: "Convolution2DFunction_5"
    name: "Convolution2DFunction_5"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_5"
    input: "param_res2_b1_conv1_bn_gamma"
    input: "param_res2_b1_conv1_bn_beta"
    input: "param_res2_b1_conv1_bn_avg_mean"
    input: "param_res2_b1_conv1_bn_avg_var"
    output: "FixedBatchNormalization_5"
    name: "FixedBatchNormalization_5"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_5"
    output: "ReLU_4"
    name: "ReLU_4"
    op_type: "Relu"
  }
  node {
    input: "ReLU_4"
    input: "param_res2_b1_conv2_conv_W"
    output: "Convolution2DFunction_6"
    name: "Convolution2DFunction_6"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_6"
    input: "param_res2_b1_conv2_bn_gamma"
    input: "param_res2_b1_conv2_bn_beta"
    input: "param_res2_b1_conv2_bn_avg_mean"
    input: "param_res2_b1_conv2_bn_avg_var"
    output: "FixedBatchNormalization_6"
    name: "FixedBatchNormalization_6"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_6"
    output: "ReLU_5"
    name: "ReLU_5"
    op_type: "Relu"
  }
  node {
    input: "ReLU_5"
    input: "param_res2_b1_conv3_conv_W"
    output: "Convolution2DFunction_7"
    name: "Convolution2DFunction_7"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_7"
    input: "param_res2_b1_conv3_bn_gamma"
    input: "param_res2_b1_conv3_bn_beta"
    input: "param_res2_b1_conv3_bn_avg_mean"
    input: "param_res2_b1_conv3_bn_avg_var"
    output: "FixedBatchNormalization_7"
    name: "FixedBatchNormalization_7"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_7"
    input: "ReLU_3"
    output: "Add_1"
    name: "Add_1"
    op_type: "Add"
  }
  node {
    input: "Add_1"
    output: "ReLU_6"
    name: "ReLU_6"
    op_type: "Relu"
  }
  node {
    input: "ReLU_6"
    input: "param_res2_b2_conv1_conv_W"
    output: "Convolution2DFunction_8"
    name: "Convolution2DFunction_8"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_8"
    input: "param_res2_b2_conv1_bn_gamma"
    input: "param_res2_b2_conv1_bn_beta"
    input: "param_res2_b2_conv1_bn_avg_mean"
    input: "param_res2_b2_conv1_bn_avg_var"
    output: "FixedBatchNormalization_8"
    name: "FixedBatchNormalization_8"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_8"
    output: "ReLU_7"
    name: "ReLU_7"
    op_type: "Relu"
  }
  node {
    input: "ReLU_7"
    input: "param_res2_b2_conv2_conv_W"
    output: "Convolution2DFunction_9"
    name: "Convolution2DFunction_9"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_9"
    input: "param_res2_b2_conv2_bn_gamma"
    input: "param_res2_b2_conv2_bn_beta"
    input: "param_res2_b2_conv2_bn_avg_mean"
    input: "param_res2_b2_conv2_bn_avg_var"
    output: "FixedBatchNormalization_9"
    name: "FixedBatchNormalization_9"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_9"
    output: "ReLU_8"
    name: "ReLU_8"
    op_type: "Relu"
  }
  node {
    input: "ReLU_8"
    input: "param_res2_b2_conv3_conv_W"
    output: "Convolution2DFunction_10"
    name: "Convolution2DFunction_10"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_10"
    input: "param_res2_b2_conv3_bn_gamma"
    input: "param_res2_b2_conv3_bn_beta"
    input: "param_res2_b2_conv3_bn_avg_mean"
    input: "param_res2_b2_conv3_bn_avg_var"
    output: "FixedBatchNormalization_10"
    name: "FixedBatchNormalization_10"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_10"
    input: "ReLU_6"
    output: "Add_2"
    name: "Add_2"
    op_type: "Add"
  }
  node {
    input: "Add_2"
    output: "ReLU_9"
    name: "ReLU_9"
    op_type: "Relu"
  }
  node {
    input: "ReLU_9"
    input: "param_res3_a_conv1_conv_W"
    output: "Convolution2DFunction_11"
    name: "Convolution2DFunction_11"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "ReLU_9"
    input: "param_res3_a_residual_conv_conv_W"
    output: "Convolution2DFunction_12"
    name: "Convolution2DFunction_12"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_11"
    input: "param_res3_a_conv1_bn_gamma"
    input: "param_res3_a_conv1_bn_beta"
    input: "param_res3_a_conv1_bn_avg_mean"
    input: "param_res3_a_conv1_bn_avg_var"
    output: "FixedBatchNormalization_11"
    name: "FixedBatchNormalization_11"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_12"
    input: "param_res3_a_residual_conv_bn_gamma"
    input: "param_res3_a_residual_conv_bn_beta"
    input: "param_res3_a_residual_conv_bn_avg_mean"
    input: "param_res3_a_residual_conv_bn_avg_var"
    output: "FixedBatchNormalization_12"
    name: "FixedBatchNormalization_12"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_11"
    output: "ReLU_10"
    name: "ReLU_10"
    op_type: "Relu"
  }
  node {
    input: "ReLU_10"
    input: "param_res3_a_conv2_conv_W"
    output: "Convolution2DFunction_13"
    name: "Convolution2DFunction_13"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_13"
    input: "param_res3_a_conv2_bn_gamma"
    input: "param_res3_a_conv2_bn_beta"
    input: "param_res3_a_conv2_bn_avg_mean"
    input: "param_res3_a_conv2_bn_avg_var"
    output: "FixedBatchNormalization_13"
    name: "FixedBatchNormalization_13"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_13"
    output: "ReLU_11"
    name: "ReLU_11"
    op_type: "Relu"
  }
  node {
    input: "ReLU_11"
    input: "param_res3_a_conv3_conv_W"
    output: "Convolution2DFunction_14"
    name: "Convolution2DFunction_14"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_14"
    input: "param_res3_a_conv3_bn_gamma"
    input: "param_res3_a_conv3_bn_beta"
    input: "param_res3_a_conv3_bn_avg_mean"
    input: "param_res3_a_conv3_bn_avg_var"
    output: "FixedBatchNormalization_14"
    name: "FixedBatchNormalization_14"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_14"
    input: "FixedBatchNormalization_12"
    output: "Add_3"
    name: "Add_3"
    op_type: "Add"
  }
  node {
    input: "Add_3"
    output: "ReLU_12"
    name: "ReLU_12"
    op_type: "Relu"
  }
  node {
    input: "ReLU_12"
    input: "param_res3_b1_conv1_conv_W"
    output: "Convolution2DFunction_15"
    name: "Convolution2DFunction_15"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_15"
    input: "param_res3_b1_conv1_bn_gamma"
    input: "param_res3_b1_conv1_bn_beta"
    input: "param_res3_b1_conv1_bn_avg_mean"
    input: "param_res3_b1_conv1_bn_avg_var"
    output: "FixedBatchNormalization_15"
    name: "FixedBatchNormalization_15"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_15"
    output: "ReLU_13"
    name: "ReLU_13"
    op_type: "Relu"
  }
  node {
    input: "ReLU_13"
    input: "param_res3_b1_conv2_conv_W"
    output: "Convolution2DFunction_16"
    name: "Convolution2DFunction_16"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_16"
    input: "param_res3_b1_conv2_bn_gamma"
    input: "param_res3_b1_conv2_bn_beta"
    input: "param_res3_b1_conv2_bn_avg_mean"
    input: "param_res3_b1_conv2_bn_avg_var"
    output: "FixedBatchNormalization_16"
    name: "FixedBatchNormalization_16"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_16"
    output: "ReLU_14"
    name: "ReLU_14"
    op_type: "Relu"
  }
  node {
    input: "ReLU_14"
    input: "param_res3_b1_conv3_conv_W"
    output: "Convolution2DFunction_17"
    name: "Convolution2DFunction_17"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_17"
    input: "param_res3_b1_conv3_bn_gamma"
    input: "param_res3_b1_conv3_bn_beta"
    input: "param_res3_b1_conv3_bn_avg_mean"
    input: "param_res3_b1_conv3_bn_avg_var"
    output: "FixedBatchNormalization_17"
    name: "FixedBatchNormalization_17"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_17"
    input: "ReLU_12"
    output: "Add_4"
    name: "Add_4"
    op_type: "Add"
  }
  node {
    input: "Add_4"
    output: "ReLU_15"
    name: "ReLU_15"
    op_type: "Relu"
  }
  node {
    input: "ReLU_15"
    input: "param_res3_b2_conv1_conv_W"
    output: "Convolution2DFunction_18"
    name: "Convolution2DFunction_18"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_18"
    input: "param_res3_b2_conv1_bn_gamma"
    input: "param_res3_b2_conv1_bn_beta"
    input: "param_res3_b2_conv1_bn_avg_mean"
    input: "param_res3_b2_conv1_bn_avg_var"
    output: "FixedBatchNormalization_18"
    name: "FixedBatchNormalization_18"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_18"
    output: "ReLU_16"
    name: "ReLU_16"
    op_type: "Relu"
  }
  node {
    input: "ReLU_16"
    input: "param_res3_b2_conv2_conv_W"
    output: "Convolution2DFunction_19"
    name: "Convolution2DFunction_19"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_19"
    input: "param_res3_b2_conv2_bn_gamma"
    input: "param_res3_b2_conv2_bn_beta"
    input: "param_res3_b2_conv2_bn_avg_mean"
    input: "param_res3_b2_conv2_bn_avg_var"
    output: "FixedBatchNormalization_19"
    name: "FixedBatchNormalization_19"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_19"
    output: "ReLU_17"
    name: "ReLU_17"
    op_type: "Relu"
  }
  node {
    input: "ReLU_17"
    input: "param_res3_b2_conv3_conv_W"
    output: "Convolution2DFunction_20"
    name: "Convolution2DFunction_20"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_20"
    input: "param_res3_b2_conv3_bn_gamma"
    input: "param_res3_b2_conv3_bn_beta"
    input: "param_res3_b2_conv3_bn_avg_mean"
    input: "param_res3_b2_conv3_bn_avg_var"
    output: "FixedBatchNormalization_20"
    name: "FixedBatchNormalization_20"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_20"
    input: "ReLU_15"
    output: "Add_5"
    name: "Add_5"
    op_type: "Add"
  }
  node {
    input: "Add_5"
    output: "ReLU_18"
    name: "ReLU_18"
    op_type: "Relu"
  }
  node {
    input: "ReLU_18"
    input: "param_res3_b3_conv1_conv_W"
    output: "Convolution2DFunction_21"
    name: "Convolution2DFunction_21"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_21"
    input: "param_res3_b3_conv1_bn_gamma"
    input: "param_res3_b3_conv1_bn_beta"
    input: "param_res3_b3_conv1_bn_avg_mean"
    input: "param_res3_b3_conv1_bn_avg_var"
    output: "FixedBatchNormalization_21"
    name: "FixedBatchNormalization_21"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_21"
    output: "ReLU_19"
    name: "ReLU_19"
    op_type: "Relu"
  }
  node {
    input: "ReLU_19"
    input: "param_res3_b3_conv2_conv_W"
    output: "Convolution2DFunction_22"
    name: "Convolution2DFunction_22"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_22"
    input: "param_res3_b3_conv2_bn_gamma"
    input: "param_res3_b3_conv2_bn_beta"
    input: "param_res3_b3_conv2_bn_avg_mean"
    input: "param_res3_b3_conv2_bn_avg_var"
    output: "FixedBatchNormalization_22"
    name: "FixedBatchNormalization_22"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_22"
    output: "ReLU_20"
    name: "ReLU_20"
    op_type: "Relu"
  }
  node {
    input: "ReLU_20"
    input: "param_res3_b3_conv3_conv_W"
    output: "Convolution2DFunction_23"
    name: "Convolution2DFunction_23"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_23"
    input: "param_res3_b3_conv3_bn_gamma"
    input: "param_res3_b3_conv3_bn_beta"
    input: "param_res3_b3_conv3_bn_avg_mean"
    input: "param_res3_b3_conv3_bn_avg_var"
    output: "FixedBatchNormalization_23"
    name: "FixedBatchNormalization_23"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_23"
    input: "ReLU_18"
    output: "Add_6"
    name: "Add_6"
    op_type: "Add"
  }
  node {
    input: "Add_6"
    output: "ReLU_21"
    name: "ReLU_21"
    op_type: "Relu"
  }
  node {
    input: "ReLU_21"
    input: "param_res4_a_conv1_conv_W"
    output: "Convolution2DFunction_24"
    name: "Convolution2DFunction_24"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "ReLU_21"
    input: "param_res4_a_residual_conv_conv_W"
    output: "Convolution2DFunction_25"
    name: "Convolution2DFunction_25"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_24"
    input: "param_res4_a_conv1_bn_gamma"
    input: "param_res4_a_conv1_bn_beta"
    input: "param_res4_a_conv1_bn_avg_mean"
    input: "param_res4_a_conv1_bn_avg_var"
    output: "FixedBatchNormalization_24"
    name: "FixedBatchNormalization_24"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_25"
    input: "param_res4_a_residual_conv_bn_gamma"
    input: "param_res4_a_residual_conv_bn_beta"
    input: "param_res4_a_residual_conv_bn_avg_mean"
    input: "param_res4_a_residual_conv_bn_avg_var"
    output: "FixedBatchNormalization_25"
    name: "FixedBatchNormalization_25"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_24"
    output: "ReLU_22"
    name: "ReLU_22"
    op_type: "Relu"
  }
  node {
    input: "ReLU_22"
    input: "param_res4_a_conv2_conv_W"
    output: "Convolution2DFunction_26"
    name: "Convolution2DFunction_26"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_26"
    input: "param_res4_a_conv2_bn_gamma"
    input: "param_res4_a_conv2_bn_beta"
    input: "param_res4_a_conv2_bn_avg_mean"
    input: "param_res4_a_conv2_bn_avg_var"
    output: "FixedBatchNormalization_26"
    name: "FixedBatchNormalization_26"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_26"
    output: "ReLU_23"
    name: "ReLU_23"
    op_type: "Relu"
  }
  node {
    input: "ReLU_23"
    input: "param_res4_a_conv3_conv_W"
    output: "Convolution2DFunction_27"
    name: "Convolution2DFunction_27"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_27"
    input: "param_res4_a_conv3_bn_gamma"
    input: "param_res4_a_conv3_bn_beta"
    input: "param_res4_a_conv3_bn_avg_mean"
    input: "param_res4_a_conv3_bn_avg_var"
    output: "FixedBatchNormalization_27"
    name: "FixedBatchNormalization_27"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_27"
    input: "FixedBatchNormalization_25"
    output: "Add_7"
    name: "Add_7"
    op_type: "Add"
  }
  node {
    input: "Add_7"
    output: "ReLU_24"
    name: "ReLU_24"
    op_type: "Relu"
  }
  node {
    input: "ReLU_24"
    input: "param_res4_b1_conv1_conv_W"
    output: "Convolution2DFunction_28"
    name: "Convolution2DFunction_28"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_28"
    input: "param_res4_b1_conv1_bn_gamma"
    input: "param_res4_b1_conv1_bn_beta"
    input: "param_res4_b1_conv1_bn_avg_mean"
    input: "param_res4_b1_conv1_bn_avg_var"
    output: "FixedBatchNormalization_28"
    name: "FixedBatchNormalization_28"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_28"
    output: "ReLU_25"
    name: "ReLU_25"
    op_type: "Relu"
  }
  node {
    input: "ReLU_25"
    input: "param_res4_b1_conv2_conv_W"
    output: "Convolution2DFunction_29"
    name: "Convolution2DFunction_29"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_29"
    input: "param_res4_b1_conv2_bn_gamma"
    input: "param_res4_b1_conv2_bn_beta"
    input: "param_res4_b1_conv2_bn_avg_mean"
    input: "param_res4_b1_conv2_bn_avg_var"
    output: "FixedBatchNormalization_29"
    name: "FixedBatchNormalization_29"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_29"
    output: "ReLU_26"
    name: "ReLU_26"
    op_type: "Relu"
  }
  node {
    input: "ReLU_26"
    input: "param_res4_b1_conv3_conv_W"
    output: "Convolution2DFunction_30"
    name: "Convolution2DFunction_30"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_30"
    input: "param_res4_b1_conv3_bn_gamma"
    input: "param_res4_b1_conv3_bn_beta"
    input: "param_res4_b1_conv3_bn_avg_mean"
    input: "param_res4_b1_conv3_bn_avg_var"
    output: "FixedBatchNormalization_30"
    name: "FixedBatchNormalization_30"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_30"
    input: "ReLU_24"
    output: "Add_8"
    name: "Add_8"
    op_type: "Add"
  }
  node {
    input: "Add_8"
    output: "ReLU_27"
    name: "ReLU_27"
    op_type: "Relu"
  }
  node {
    input: "ReLU_27"
    input: "param_res4_b2_conv1_conv_W"
    output: "Convolution2DFunction_31"
    name: "Convolution2DFunction_31"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_31"
    input: "param_res4_b2_conv1_bn_gamma"
    input: "param_res4_b2_conv1_bn_beta"
    input: "param_res4_b2_conv1_bn_avg_mean"
    input: "param_res4_b2_conv1_bn_avg_var"
    output: "FixedBatchNormalization_31"
    name: "FixedBatchNormalization_31"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_31"
    output: "ReLU_28"
    name: "ReLU_28"
    op_type: "Relu"
  }
  node {
    input: "ReLU_28"
    input: "param_res4_b2_conv2_conv_W"
    output: "Convolution2DFunction_32"
    name: "Convolution2DFunction_32"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_32"
    input: "param_res4_b2_conv2_bn_gamma"
    input: "param_res4_b2_conv2_bn_beta"
    input: "param_res4_b2_conv2_bn_avg_mean"
    input: "param_res4_b2_conv2_bn_avg_var"
    output: "FixedBatchNormalization_32"
    name: "FixedBatchNormalization_32"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_32"
    output: "ReLU_29"
    name: "ReLU_29"
    op_type: "Relu"
  }
  node {
    input: "ReLU_29"
    input: "param_res4_b2_conv3_conv_W"
    output: "Convolution2DFunction_33"
    name: "Convolution2DFunction_33"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_33"
    input: "param_res4_b2_conv3_bn_gamma"
    input: "param_res4_b2_conv3_bn_beta"
    input: "param_res4_b2_conv3_bn_avg_mean"
    input: "param_res4_b2_conv3_bn_avg_var"
    output: "FixedBatchNormalization_33"
    name: "FixedBatchNormalization_33"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_33"
    input: "ReLU_27"
    output: "Add_9"
    name: "Add_9"
    op_type: "Add"
  }
  node {
    input: "Add_9"
    output: "ReLU_30"
    name: "ReLU_30"
    op_type: "Relu"
  }
  node {
    input: "ReLU_30"
    input: "param_res4_b3_conv1_conv_W"
    output: "Convolution2DFunction_34"
    name: "Convolution2DFunction_34"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_34"
    input: "param_res4_b3_conv1_bn_gamma"
    input: "param_res4_b3_conv1_bn_beta"
    input: "param_res4_b3_conv1_bn_avg_mean"
    input: "param_res4_b3_conv1_bn_avg_var"
    output: "FixedBatchNormalization_34"
    name: "FixedBatchNormalization_34"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_34"
    output: "ReLU_31"
    name: "ReLU_31"
    op_type: "Relu"
  }
  node {
    input: "ReLU_31"
    input: "param_res4_b3_conv2_conv_W"
    output: "Convolution2DFunction_35"
    name: "Convolution2DFunction_35"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_35"
    input: "param_res4_b3_conv2_bn_gamma"
    input: "param_res4_b3_conv2_bn_beta"
    input: "param_res4_b3_conv2_bn_avg_mean"
    input: "param_res4_b3_conv2_bn_avg_var"
    output: "FixedBatchNormalization_35"
    name: "FixedBatchNormalization_35"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_35"
    output: "ReLU_32"
    name: "ReLU_32"
    op_type: "Relu"
  }
  node {
    input: "ReLU_32"
    input: "param_res4_b3_conv3_conv_W"
    output: "Convolution2DFunction_36"
    name: "Convolution2DFunction_36"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_36"
    input: "param_res4_b3_conv3_bn_gamma"
    input: "param_res4_b3_conv3_bn_beta"
    input: "param_res4_b3_conv3_bn_avg_mean"
    input: "param_res4_b3_conv3_bn_avg_var"
    output: "FixedBatchNormalization_36"
    name: "FixedBatchNormalization_36"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_36"
    input: "ReLU_30"
    output: "Add_10"
    name: "Add_10"
    op_type: "Add"
  }
  node {
    input: "Add_10"
    output: "ReLU_33"
    name: "ReLU_33"
    op_type: "Relu"
  }
  node {
    input: "ReLU_33"
    input: "param_res4_b4_conv1_conv_W"
    output: "Convolution2DFunction_37"
    name: "Convolution2DFunction_37"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_37"
    input: "param_res4_b4_conv1_bn_gamma"
    input: "param_res4_b4_conv1_bn_beta"
    input: "param_res4_b4_conv1_bn_avg_mean"
    input: "param_res4_b4_conv1_bn_avg_var"
    output: "FixedBatchNormalization_37"
    name: "FixedBatchNormalization_37"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_37"
    output: "ReLU_34"
    name: "ReLU_34"
    op_type: "Relu"
  }
  node {
    input: "ReLU_34"
    input: "param_res4_b4_conv2_conv_W"
    output: "Convolution2DFunction_38"
    name: "Convolution2DFunction_38"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_38"
    input: "param_res4_b4_conv2_bn_gamma"
    input: "param_res4_b4_conv2_bn_beta"
    input: "param_res4_b4_conv2_bn_avg_mean"
    input: "param_res4_b4_conv2_bn_avg_var"
    output: "FixedBatchNormalization_38"
    name: "FixedBatchNormalization_38"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
