[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
 
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
©
«
¬
®
°
±
¶
·
»
¿
Å
×
÷
ÿ
ħ
Γ
Δ
Θ
Λ
Ξ
Ο
Π
Σ
Φ
Ψ
Ω
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
π
ρ
σ
τ
υ
φ
χ
ψ
ω
Д
Щ
д
з
щ
ъ
ё
א
ิ
ლ
‐
–
—
―
‖
‘
’
“
”
†
‡
•
‰
′
※
‿
⁂
⁑
€
℧
←
↑
→
↓
↔
↖
↗
↘
↙
⇄
⇒
⇔
⇦
⇧
⇨
⇩
∀
∂
∃
∅
∇
∈
∉
∋
−
∓
√
∝
∞
∟
∠
∥
∦
∧
∨
∩
∪
∫
∮
∴
∵
∽
≃
≅
≈
≒
≠
≡
≢
≦
≧
≪
≫
≶
≷
⊂
⊃
⊄
⊅
⊆
⊇
⊊
⊋
⊕
⊖
⊗
⊥
⊿
⋚
⋛
⌅
⌆
⌒
⌘
⎾
⎿
⏀
⏁
⏂
⏃
⏄
⏅
⏆
⏇
⏈
⏉
⏊
⏋
⏌
⏎
⓫
⓬
⓭
⓮
⓯
⓰
⓱
⓲
⓳
⓴
⓵
⓶
⓷
⓸
⓹
⓺
⓻
⓼
⓽
⓾
─
━
┌
┐
┘
├
╹
■
□
▱
▲
△
▶
▷
▼
▽
◀
◁
◆
◇
◉
○
◎
●
◐
◑
◒
◓
◡
◦
◯
☀
☁
☂
☃
★
☆
☎
☖
☗
☞
♀
♂
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
✓
❖
❶
❷
❸
❹
❺
❻
❼
❽
❾
❿
⤴
⤵
⦅
⦆
⦿
⧺
⧻
、
。
〃
〄
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〖
〗
〘
〙
〜
〝
〟
〠
〳
〴
〵
〻
〼
〽
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
ゝ
ゞ
゠
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ヂ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヴ
ヵ
ヶ
ヷ
ヸ
・
ー
ヽ
ヾ
ㇲ
ㇻ
㓛
㮶
一
丁
丂
七
万
丈
三
上
下
不
与
丐
丑
且
丕
世
丘
丙
丞
両
並
个
中
丰
串
丸
丹
主
丼
丿
乂
乃
久
之
乍
乎
乏
乕
乖
乗
乘
乙
九
乞
也
乢
乱
乳
乾
亀
亂
了
予
争
事
二
于
云
互
五
井
亘
亙
些
亜
亞
亟
亡
亢
交
亥
亦
亨
享
京
亭
亮
亳
亶
人
亻
什
仁
仄
仆
仇
今
介
仍
从
仏
仔
仕
他
仗
付
仙
仝
仞
代
令
以
仭
仮
仰
仲
仵
件
价
任
份
仿
企
伉
伊
伋
伍
伎
伏
伐
休
会
伜
伝
伯
估
伴
伶
伸
伺
似
伽
佃
但
佇
位
低
住
佐
佑
体
何
佗
余
佚
佛
作
佝
佞
佟
佤
佩
佯
佳
併
佶
佻
佼
使
侃
來
侈
例
侍
侏
侑
侖
侗
侘
供
依
侠
価
侫
侭
侮
侯
侵
侶
便
係
促
俄
俅
俊
俎
俐
俑
俔
俗
俘
俚
俛
保
俟
俠
信
俣
俤
俥
修
俯
俱
俳
俵
俶
俸
俺
俾
倂
倅
倆
倉
個
倍
倏
們
倒
倔
倖
候
倚
借
倣
値
倥
倦
倨
倩
倪
倫
倭
倶
倹
倻
偃
假
偈
偉
偏
偐
偕
偖
做
停
健
偬
偲
側
偵
偶
偸
偽
傀
傅
傍
傑
傕
傘
備
傚
傪
催
傭
傲
傳
傴
債
傷
傾
僂
僅
僉
僊
働
像
僑
僔
僕
僖
僚
僞
僣
僥
僧
僭
僮
價
僻
儀
儁
儂
億
儉
儋
儒
儔
儕
儘
儚
儛
儞
償
儡
優
儲
儷
儺
儻
儼
兀
允
元
兄
充
兆
兇
先
光
兊
克
兌
免
兎
児
兒
兔
兕
兗
党
兜
兢
入
內
全
兩
兪
八
公
六
兮
共
兵
其
具
典
兼
冀
内
円
冉
冊
册
再
冐
冑
冒
冕
冗
写
冠
冢
冤
冥
冦
冨
冩
冪
冬
冰
冱
冲
决
冴
况
冶
冷
冼
冽
凄
准
凉
凋
凌
凍
凖
凛
凜
凝
凞
几
凡
処
凧
凩
凪
凭
凮
凰
凱
凶
凸
凹
出
函
凾
刀
刃
刄
分
切
刈
刊
刋
刎
刑
刕
列
初
判
別
利
刪
刮
到
刳
制
刷
券
刹
刺
刻
剃
剄
則
削
剋
剌
前
剔
剖
剛
剝
剣
剤
剥
剪
副
剰
剱
割
剴
創
剽
剿
劃
劇
劈
劉
劍
劒
劔
力
功
加
劣
助
努
劫
劬
劭
励
労
効
劻
劾
勁
勃
勅
勇
勉
勒
動
勘
務
勛
勝
勞
募
勢
勣
勤
勧
勰
勲
勳
勵
勸
勺
勾
勿
匀
匁
匂
包
匆
匈
匍
匏
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匯
匱
匹
区
医
匾
匿
區
十
千
卅
卆
升
午
卉
半
卍
卑
卒
卓
協
南
単
博
卜
卞
占
卣
卦
卩
卮
卯
印
危
即
却
卵
卷
卸
卻
卽
卿
厄
厓
厖
厘
厚
原
厠
厥
厦
厨
厩
厭
厰
厲
厳
厷
去
参
參
又
叉
及
友
双
反
収
叔
取
受
叙
叛
叟
叡
叢
口
古
句
叩
只
叫
召
叭
叮
可
台
叱
史
右
叶
号
司
叺
吁
吃
各
合
吉
吊
同
名
后
吏
吐
向
君
吝
吞
吟
吠
否
吩
含
听
吶
吸
吹
吻
吼
吽
吾
呀
呂
呆
呈
呉
告
呍
呑
呕
呟
周
呪
呰
呱
味
呵
呶
呷
呻
呼
命
咀
咄
咆
咈
咋
和
咎
咏
咐
咒
咜
咤
咥
咨
咩
咫
咬
咯
咲
咳
咸
咽
哀
品
哄
哆
哇
哈
哉
員
哥
哨
哭
哮
哲
哺
哿
唄
唆
唇
唎
唐
唔
唖
售
唯
唱
唳
唸
唹
唼
唾
啀
啄
商
問
啐
啓
啖
啜
啞
啣
啻
啼
啾
喀
喃
善
喆
喇
喉
喊
喋
喎
喘
喙
喚
喜
喝
喟
喧
喨
喩
喪
喫
喬
單
喰
営
嗄
嗅
嗇
嗔
嗚
嗜
嗟
嗣
嗤
嗷
嗽
嗾
嘆
嘉
嘎
嘔
嘖
嘗
嘘
嘩
嘯
嘱
嘲
嘴
嘶
嘸
噂
噉
噌
噎
噓
噛
噤
噦
器
噪
噫
噬
噯
噲
噴
噶
噸
噺
嚀
嚆
嚇
嚊
嚏
嚔
嚙
嚠
嚢
嚥
嚭
嚮
嚴
嚶
嚼
囀
囁
囂
囃
囈
囊
囎
囓
囗
囘
囚
四
回
因
団
囮
困
囲
図
囹
固
国
囿
圀
圃
圄
國
圍
圏
園
圓
圖
團
圜
土
圦
圧
在
圭
地
圳
圷
圻
址
坂
均
坊
坍
坎
坏
坐
坑
坡
坤
坦
坨
坩
坪
垂
垈
型
垓
垜
垠
垢
垣
垰
垸
埃
埋
城
埒
埓
埔
埜
域
埠
埣
埤
埴
埵
執
培
基
埼
堀
堂
堅
堆
堊
堕
堙
堝
堡
堤
堪
堯
堰
報
場
堵
堺
塀
塁
塊
塋
塌
塑
塒
塔
塗
塘
塙
塚
塞
塡
塢
塩
填
塰
塲
塵
塹
塼
塾
境
墅
墉
墓
増
墜
增
墟
墨
墳
墺
墻
墾
壁
壅
壇
壊
壌
壑
壒
壓
壕
壘
壙
壜
壟
壤
士
壬
壮
壯
声
壱
売
壷
壹
壺
壻
壼
壽
変
夋
夏
夔
夕
外
夙
多
夛
夜
夢
夥
大
天
太
夫
夬
夭
央
失
夷
夾
奄
奇
奈
奉
奎
奏
契
奔
奕
套
奘
奚
奝
奠
奢
奥
奧
奨
奪
奬
奭
奮
女
奴
奶
奸
好
妁
如
妃
妄
妊
妍
妓
妖
妙
妣
妥
妨
妬
妲
妹
妺
妻
妾
姆
姉
始
姐
姑
姒
姓
委
姙
姚
姜
姣
姥
姦
姧
姨
姪
姫
姶
姸
姻
姿
威
娃
娍
娑
娘
娜
娟
娠
娥
娩
娯
娵
娶
娼
婀
婁
婆
婉
婚
婢
婣
婦
婪
婬
婿
媄
媒
媚
媛
媧
媳
媼
媽
媾
嫁
嫂
嫄
嫉
嫋
嫌
嫐
嫖
嫗
嫡
嫣
嫦
嫩
嫵
嫺
嬉
嬋
嬌
嬖
嬢
嬥
嬪
嬬
嬰
嬲
嬴
嬶
孀
孁
孃
孅
孌
子
孑
孔
孕
字
存
孚
孛
孜
孝
孟
季
孤
学
孩
孫
孰
孵
學
孺
孽
宀
宅
宇
守
安
宋
完
宍
宏
宓
宕
宗
官
宙
定
宛
宜
宝
実
客
宣
室
宥
宦
宮
宰
害
宴
宵
家
宸
容
宿
寂
寃
寄
寅
密
寇
富
寐
寒
寓
寔
寛
寝
寞
察
寡
寢
寤
寥
實
寧
寨
審
寫
寮
寰
寳
寵
寶
寸
寺
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尓
尖
尚
尠
尤
尨
尩
尫
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
居
屈
届
屋
屍
屎
屏
屐
屑
屓
展
屛
属
屠
屡
屢
層
履
屬
屮
屯
山
屹
岌
岐
岑
岡
岨
岩
岫
岬
岱
岳
岷
岸
岺
岻
峅
峙
峠
峡
峨
峩
峪
峭
峯
峰
峴
島
峻
峽
崇
崋
崎
崑
崔
崕
崖
崗
崘
崙
崛
崟
崧
崩
嵆
嵋
嵌
嵎
嵐
嵜
嵩
嵬
嵯
嶂
嶄
嶇
嶋
嶌
嶠
嶮
嶲
嶺
嶼
嶽
巉
巌
巍
巎
巒
巓
巖
川
州
巡
巢
巣
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巻
巽
巾
市
布
帆
希
帑
帕
帖
帙
帚
帛
帝
帥
師
席
帮
帯
帰
帳
帶
帷
常
帽
幀
幄
幅
幇
幌
幎
幔
幕
幖
幗
幘
幟
幡
幢
幣
幫
干
平
年
并
幷
幸
幹
幻
幼
幽
幾
庁
広
庄
庇
床
序
底
庖
店
庚
府
庠
度
座
庫
庭
庵
庶
康
庸
庾
廁
廂
廃
廈
廉
廊
廋
廏
廐
廓
廖
廚
廛
廟
廠
廡
廢
廣
廩
廬
廰
廳
廴
延
廷
廸
建
廻
廼
廿
弁
弄
弉
弊
弋
弌
式
弐
弑
弓
弔
引
弖
弗
弘
弛
弟
弥
弦
弧
弩
弭
弯
弱
弴
張
強
弼
弾
彅
彈
彊
彌
彎
当
彗
彙
彝
彡
形
彣
彤
彦
彧
彩
彪
彫
彬
彭
彰
影
彳
彷
役
彼
彿
往
征
徂
徃
径
待
徇
徊
律
後
徐
徒
従
得
徘
徙
從
徠
御
徧
徨
復
循
徭
微
徳
徴
徵
德
徹
徽
心
必
忉
忌
忍
忖
志
忘
忙
応
忝
忠
忤
忩
快
忯
忰
忱
念
忸
忽
忿
怏
怐
怒
怕
怖
怙
怛
怜
思
怠
怡
急
性
怨
怩
怪
怫
怯
怱
怺
恁
恂
恃
恆
恊
恋
恍
恐
恒
恕
恙
恚
恟
恠
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
息
恰
恵
悃
悄
悅
悉
悋
悌
悍
悔
悖
悚
悛
悝
悟
悠
患
悦
悧
悩
悪
悰
悲
悳
悴
悵
悶
悸
悼
悽
情
惇
惑
惓
惔
惕
惘
惚
惜
惟
惠
惡
惣
惧
惨
惰
惱
想
惴
惶
惹
惺
惻
愁
愆
愈
愉
愍
愎
意
愕
愚
愛
感
愡
愧
愨
愬
愴
愷
愼
愾
愿
慂
慄
慇
慈
慊
態
慌
慍
慎
慓
慕
慘
慙
慚
慟
慢
慣
慥
慧
慨
慫
慮
慰
慳
慴
慶
慷
慾
憂
憊
憍
憎
憐
憑
憔
憖
憙
憚
憤
憧
憩
憫
憬
憮
憲
憶
憺
憾
懃
懆
懇
懈
應
懊
懋
懌
懐
懣
懦
懲
懴
懶
懷
懸
懺
懼
懽
懾
懿
戀
戈
戉
戊
戌
戍
戎
成
我
戒
戔
或
戚
戛
戞
戟
戡
戦
戩
截
戮
戯
戰
戲
戴
戸
戻
房
所
扁
扇
扈
扉
手
才
扎
打
払
托
扛
扞
扠
扣
扨
扮
扱
扶
批
扼
承
技
抂
抃
抄
抉
把
抑
抒
抓
抔
投
抖
抗
折
抛
抜
択
披
抬
抱
抵
抹
押
抽
拂
担
拆
拇
拈
拉
拌
拍
拏
拐
拒
拓
拔
拕
拗
拘
拙
招
拜
拝
拠
拡
括
拭
拮
拯
拱
拳
拵
拶
拷
拼
拾
拿
持
挂
指
挈
按
挊
挌
挍
挐
挑
挘
挙
挟
挨
挫
振
挵
挹
挺
挽
挾
挿
捉
捌
捍
捏
捐
捕
捗
捜
捥
捧
捨
捩
据
捲
捶
捷
捺
捻
掃
授
掉
掌
掏
排
掖
掘
掛
掟
掠
採
探
掣
接
控
推
掩
措
掬
掲
掴
掻
掾
揃
揄
揆
揉
描
提
插
揖
揚
換
握
揣
揭
揮
援
揶
揷
揺
搆
損
搏
搔
搖
搗
搜
搦
搨
搩
搬
搭
携
搾
摂
摑
摘
摠
摧
摩
摭
摯
摶
摸
摹
摺
撃
撈
撒
撓
撕
撚
撝
撞
撤
撥
撩
撫
播
撮
撰
撲
撹
撻
撼
撾
撿
擁
擂
擅
擇
操
擒
擔
擘
據
擠
擡
擢
擣
擤
擦
擧
擬
擯
擱
擲
擴
擺
擻
擽
擾
攀
攅
攘
攝
攣
攪
攫
攬
支
攴
攵
收
攷
攸
改
攻
放
政
故
效
敍
敎
敏
救
敕
敖
敗
教
敝
敢
散
敦
敧
敬
数
敲
整
敵
敷
數
斂
斃
文
斉
斌
斎
斐
斑
斗
料
斛
斜
斟
斡
斤
斥
斧
斫
斬
断
斯
新
斷
方
於
施
旁
旄
旅
旆
旋
旌
族
旒
旗
旛
无
既
日
旦
旧
旨
早
旬
旭
旱
旺
旻
旼
昂
昆
昇
昉
昊
昌
明
昏
易
昔
昕
星
映
春
昧
昨
昭
是
昱
昴
昵
昶
昺
昼
晁
時
晃
晄
晉
晋
晏
晒
晝
晟
晢
晤
晦
晧
晨
晩
普
景
晰
晴
晶
晷
智
暁
暇
暈
暉
暎
暑
暖
暗
暘
暝
暠
暢
暦
暫
暮
暴
暸
暹
暻
暼
暾
曁
曄
曇
曈
曉
曖
曙
曜
曝
曠
曦
曩
曰
曲
曳
更
曵
曷
書
曹
曺
曻
曼
曽
曾
替
最
會
朅
月
有
朋
服
朔
朕
朖
朗
望
朝
期
朦
朧
木
未
末
本
札
朮
朱
朴
朶
朸
机
朽
杆
杈
杉
李
杏
材
村
杓
杖
杙
杜
杞
束
杠
条
杢
杣
杤
来
杭
杮
杯
杰
東
杲
杳
杵
杷
杼
松
板
枇
枉
枋
枌
析
枕
林
枘
枚
果
枝
枠
枡
枢
枯
枲
枳
枴
架
枷
枸
枹
枻
柁
柄
柊
柏
某
柑
染
柔
柘
柚
柝
柞
柢
柩
柬
柯
柱
柳
柴
柵
査
柾
柿
栂
栃
栄
栓
栖
栗
栞
校
栢
栩
株
栫
栱
栲
栴
核
根
格
栽
栾
桀
桁
桂
桃
桅
框
案
桎
桐
桑
桒
桓
桔
桛
桜
桝
桟
档
桧
桴
桶
桿
梁
梃
梅
梏
梓
梔
梗
梛
條
梟
梠
梢
梦
梧
梨
梭
梯
械
梱
梲
梳
梵
梶
梼
棃
棄
棉
棊
棋
棍
棐
棒
棕
棖
棗
棘
棚
棟
棠
棡
棣
棧
棭
森
棰
棱
棲
棹
棺
椀
椅
椋
植
椎
椏
椒
椙
椚
椛
検
椥
椨
椰
椴
椵
椹
椽
椿
楂
楊
楓
楔
楕
楚
楝
楞
楠
楡
楢
楣
楨
楪
楫
業
楮
楯
楳
極
楷
楸
楹
楼
楽
榀
概
榊
榎
榑
榔
榕
榛
榜
榧
榮
榲
榴
榻
榾
槁
槃
槇
槊
構
槌
槍
槎
槐
槓
様
槙
槧
槨
槫
槲
槵
槹
槻
槽
槿
樂
樅
樊
樋
樒
樓
樗
標
樞
樟
模
樣
権
横
樫
樵
樸
樹
樺
樽
橄
橅
橇
橈
橋
橘
橙
橛
機
橡
橢
橫
橳
橿
檀
檄
檍
檎
檐
檔
檗
檜
檞
檠
檢
檣
檪
檫
檬
檮
檳
檸
檻
櫂
櫃
櫑
櫓
櫚
櫛
櫞
櫟
櫨
櫪
櫬
櫺
櫻
欄
欅
權
欒
欖
欝
欠
次
欣
欧
欲
欵
欷
欹
欺
欽
款
歃
歇
歌
歎
歐
歓
歔
歙
歛
歟
歡
止
正
此
步
武
歩
歪
歯
歳
歴
歷
歸
死
歿
殃
殄
殆
殉
殊
残
殖
殘
殞
殤
殪
殯
殱
殲
殳
殴
段
殷
殺
殻
殼
殿
毀
毅
毉
毋
母
毎
每
毒
毓
比
毖
毗
毘
毛
毟
毫
毬
毮
毯
毳
氈
氏
氐
民
氓
气
気
氣
水
氵
氷
永
氾
汀
汁
求
汎
汐
汕
汗
汙
汚
汜
汝
汞
江
池
汪
汰
汲
汳
汴
汶
決
汽
汾
沁
沂
沃
沅
沈
沌
沍
沐
沒
沓
沖
沙
沚
沛
没
沢
沪
沫
沮
沱
河
沸
油
治
沼
沽
沾
沿
況
泄
泉
泊
泌
泓
泔
法
泗
泛
泝
泡
波
泣
泥
注
泪
泰
泳
洋
洌
洎
洒
洗
洙
洛
洞
洟
津
洩
洪
洫
洮
洱
洲
洵
洶
洸
洹
活
洽
派
流
浄
浅
浙
浚
浜
浣
浦
浩
浪
浬
浮
浴
海
浸
涂
涅
涇
消
涌
涎
涓
涕
涙
涛
涜
涪
涯
液
涵
涸
涼
涿
淀
淄
淅
淆
淇
淋
淑
淘
淙
淚
淛
淝
淞
淡
淤
淦
淨
淪
淫
淮
深
淳
淵
混
淹
淺
添
淼
清
渇
済
渉
渋
渓
渕
渙
渚
減
渝
渟
渠
渡
渣
渤
渥
渦
渧
温
渫
測
渭
港
游
渺
渾
湃
湄
湊
湍
湎
湑
湖
湘
湛
湣
湧
湫
湮
湯
湲
湾
湿
満
溂
溌
源
準
溘
溜
溝
溟
溢
溥
溪
溫
溯
溲
溶
溷
溺
滂
滄
滅
滇
滉
滋
滌
滎
滑
滓
滔
滕
滙
滝
滞
滬
滲
滴
滸
滾
滿
漁
漂
漆
漉
漏
漑
漓
演
漕
漠
漢
漣
漪
漫
漬
漱
漲
漳
漸
漾
漿
潁
潅
潑
潔
潘
潙
潜
潞
潟
潤
潦
潭
潮
潯
潰
潴
潸
潺
潼
潾
澀
澁
澂
澄
澆
澈
澎
澗
澠
澡
澣
澤
澪
澱
澳
澶
澹
激
濁
濂
濃
濊
濕
濘
濛
濟
濠
濡
濤
濫
濮
濯
濱
濳
濵
濶
濹
濾
瀆
瀉
瀋
瀏
瀑
瀕
瀚
瀛
瀝
瀞
瀟
瀦
瀧
瀨
瀬
瀰
瀾
灌
灑
灘
灝
灣
灤
火
灯
灰
灸
灼
災
炉
炊
炎
炒
炕
炙
炫
炬
炭
炮
炯
炳
炷
炸
点
為
炻
烈
烏
烔
烙
烝
烟
烬
烱
烹
烽
焉
焔
焙
焚
焜
無
焦
焰
然
焼
煆
煇
煉
煊
煌
煎
煕
煖
煙
煜
煞
煠
煤
煥
煦
照
煩
煬
煮
煽
熄
熇
熈
熊
熏
熒
熔
熕
熙
熟
熨
熬
熱
熹
熾
燁
燃
燈
燎
燐
燒
燔
燕
燗
營
燠
燥
燦
燧
燬
燭
燮
燵
燹
燻
燼
燾
燿
爆
爐
爛
爨
爪
爬
爭
爰
爲
爵
父
爸
爹
爺
爻
爼
爽
爾
牀
牆
片
版
牋
牌
牒
牓
牘
牙
牛
牝
牟
牡
牢
牧
物
牯
牲
牴
特
牽
牾
犀
犁
犂
犇
犍
犒
犠
犢
犧
犬
犯
状
狀
狂
狃
狄
狆
狎
狐
狒
狗
狙
狛
狡
狢
狩
独
狭
狷
狸
狹
狼
狽
猊
猖
猙
猛
猜
猝
猟
猥
猨
猩
猪
猫
献
猯
猴
猶
猷
猹
猾
猿
獄
獅
獏
獒
獗
獣
獦
獨
獪
獰
獲
獵
獸
獺
玄
玅
率
玉
王
玕
玖
玘
玟
玩
玫
玲
玳
玷
玻
珀
珂
珈
珉
珊
珍
珎
珞
珠
珥
珩
珪
班
珮
現
球
琅
理
琉
琊
琛
琢
琥
琦
琨
琪
琫
琬
琮
琰
琲
琳
琴
琵
琶
琺
瑀
瑁
瑇
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑩
瑪
瑫
瑯
瑰
瑳
瑶
瑾
璃
璇
璈
璉
璋
璐
璘
璜
璞
璟
璣
璧
璫
環
璽
璿
瓊
瓏
瓔
瓚
瓜
瓠
瓢
瓣
瓦
瓩
瓮
瓲
瓶
瓷
甃
甄
甌
甍
甎
甑
甕
甗
甘
甚
甜
生
産
甥
甦
用
甪
甫
甬
田
由
甲
申
男
甸
町
画
畊
界
畏
畑
畔
留
畚
畜
畝
畠
畢
畤
略
畦
畧
番
畫
畭
畯
異
畳
畴
當
畷
畸
畿
疆
疇
疊
疋
疎
疏
疑
疔
疚
疝
疣
疥
疫
疱
疲
疳
疵
疸
疹
疼
疽
疾
痂
痃
病
症
痍
痎
痒
痔
痕
痘
痙
痛
痞
痢
痣
痤
痩
痰
痲
痳
痴
痺
痼
痾
痿
瘀
瘁
瘋
瘍
瘖
瘙
瘞
瘠
瘡
瘢
瘤
瘦
瘧
瘭
瘰
瘳
瘴
瘻
療
癆
癇
癈
癋
癌
癒
癖
癘
癜
癡
癢
癧
癩
癪
癬
癭
癰
癲
癸
発
登
發
白
百
皃
的
皆
皇
皈
皋
皎
皐
皓
皕
皖
皙
皚
皮
皰
皴
皷
皸
皹
皺
皿
盂
盃
盆
盈
盉
益
盒
盔
盖
盗
盛
盜
盞
盟
盡
監
盤
盥
盦
盧
盪
目
盱
盲
直
相
盻
盼
盾
省
眄
眇
眈
眉
看
県
眙
眛
眞
真
眠
眥
眦
眩
眶
眷
眸
眺
眼
着
睛
睜
睡
睢
督
睥
睦
睨
睫
睹
睺
睾
睿
瞀
瞋
瞑
瞞
瞠
瞥
瞬
瞭
瞰
瞳
瞶
瞻
瞼
瞽
瞿
矍
矗
矛
矜
矢
矣
知
矧
矩
短
矮
矯
石
砂
砌
砒
研
砕
砖
砥
砦
砧
砭
砲
破
砺
硅
硏
硝
硨
硫
硬
确
硯
硴
硼
碁
碆
碇
碌
碍
碎
碑
碓
碕
碗
碣
碧
碩
碪
確
碾
磁
磊
磋
磌
磐
磔
磚
磧
磨
磬
磯
磲
磴
磽
礁
礎
礑
礒
礙
礦
礪
礫
礬
礮
示
礼
社
祀
祁
祅
祆
祇
祈
祉
祐
祓
祕
祖
祗
祚
祛
祝
神
祟
祠
祢
祥
票
祭
祷
祺
祿
禀
禁
禄
禅
禊
禍
禎
福
禛
禝
禦
禧
禪
禮
禰
禱
禴
禹
禺
禽
禾
禿
秀
私
秉
秋
种
科
秒
秕
秘
秞
租
秡
秣
秤
秦
秧
秩
称
移
稀
稈
程
稍
税
稔
稗
稙
稚
稜
稟
稠
種
稱
稲
稷
稹
稻
稼
稽
稿
穀
穂
穆
穉
積
穎
穏
穐
穗
穡
穢
穣
穫
穰
穴
穵
究
穹
空
穽
穿
突
窃
窄
窈
窒
窓
窕
窖
窗
窘
窟
窠
窩
窪
窬
窮
窯
窰
窶
窺
窿
竃
竄
竅
竇
竈
竊
立
竎
站
竜
竝
竟
章
竢
竣
童
竦
竪
竫
竭
端
競
竸
竹
竺
竿
笄
笈
笊
笋
笏
笑
笘
笙
笛
笞
笠
笥
符
笨
第
笮
笵
笹
筅
筆
筈
等
筋
筌
筍
筏
筐
筑
筒
答
策
筝
筠
筥
筧
筬
筭
筮
筰
筱
筵
筺
筿
箆
箇
箋
箍
箏
箒
箔
箕
算
箙
箚
箜
箝
箞
管
箪
箭
箱
箴
箸
節
篁
範
篆
篇
築
篋
篌
篏
篙
篝
篠
篤
篥
篦
篩
篭
篳
篶
篷
簀
簁
簃
簇
簋
簍
簑
簒
簓
簔
簗
簞
簟
簠
簡
簣
簧
簪
簫
簳
簶
簷
簸
簽
簾
簿
籀
籃
籌
籍
籏
籐
籔
籖
籙
籟
籠
籤
籬
米
籾
粂
粃
粉
粋
粍
粏
粒
粕
粗
粘
粛
粟
粡
粢
粤
粥
粦
粧
粮
粱
粲
粳
粹
粼
粽
精
糀
糂
糅
糊
糒
糕
糖
糜
糝
糞
糟
糠
糢
糧
糯
糲
糴
糶
糸
糺
系
糾
紀
紂
約
紅
紆
紇
紈
紊
紋
納
紐
紒
純
紗
紘
紙
級
紛
紜
素
紡
索
紫
紬
紮
累
細
紲
紳
紹
紺
絁
終
絃
組
絅
絆
経
絎
絏
結
絓
絖
絛
絜
絞
絡
絢
絣
給
絨
絮
統
絲
絳
絵
絶
絹
絽
綉
綏
經
継
続
綛
綜
綟
綠
綢
綦
綫
綬
維
綮
綯
綰
綱
網
綴
綵
綸
綺
綻
綽
綾
綿
緂
緇
緊
緋
総
緑
緒
緖
緘
線
緜
緝
緞
締
緡
緣
編
緩
緬
緯
緲
練
緻
縁
縄
縅
縉
縊
縋
縑
縒
縕
縛
縞
縟
縢
縣
縦
縫
縬
縮
縱
縲
縵
縷
縹
縺
縻
總
績
繁
繃
繅
繆
繇
繊
繋
繍
織
繕
繙
繚
繝
繞
繡
繧
繩
繪
繫
繭
繰
繹
繻
繼
繽
纂
纈
纉
續
纍
纏
纐
纒
纓
纔
纛
纜
缶
缺
罄
罅
罌
罎
罐
罔
罕
罘
罠
罡
罣
罨
罩
罪
罫
置
罰
署
罵
罷
罸
罹
羂
羅
羆
羇
羈
羊
羌
美
羚
羞
羣
群
羨
義
羮
羯
羲
羸
羹
羽
羿
翁
翅
翆
翊
翌
翎
習
翔
翕
翛
翟
翠
翡
翦
翩
翫
翰
翳
翹
翻
翼
耀
老
考
耄
者
耆
耋
而
耐
耒
耕
耗
耘
耙
耡
耤
耨
耳
耶
耻
耽
耿
聃
聆
聊
聖
聘
聚
聞
聟
聡
聢
聨
聯
聰
聱
聲
聳
聴
聶
職
聽
聾
聿
肄
肅
肆
肇
肉
肋
肌
肓
肖
肘
肚
肛
肝
股
肢
肥
肩
肪
肭
肯
肱
育
肴
肺
胃
胄
胆
背
胎
胖
胚
胛
胝
胞
胡
胤
胥
胯
胱
胴
胸
胼
能
脂
脅
脆
脇
脈
脉
脊
脘
脚
脛
脞
脣
脩
脯
脱
脳
脹
脾
腆
腊
腋
腎
腐
腑
腓
腔
腕
腟
腥
腦
腫
腮
腰
腱
腴
腸
腹
腺
腿
膀
膂
膃
膅
膈
膊
膏
膓
膕
膚
膜
膝
膠
膣
膨
膩
膰
膳
膵
膸
膺
膻
膽
膾
膿
臀
臂
臆
臈
臉
臍
臏
臑
臓
臘
臙
臚
臟
臠
臣
臥
臧
臨
自
臬
臭
至
致
臺
臼
臾
舁
舂
舅
與
興
舉
舊
舌
舍
舎
舐
舒
舗
舘
舛
舜
舞
舟
舩
航
舫
般
舲
舳
舵
舶
舷
舸
船
艀
艇
艘
艙
艚
艜
艟
艣
艤
艦
艨
艪
艫
艮
良
艱
色
艶
艷
艸
艾
芋
芍
芎
芒
芙
芝
芟
芥
芦
芨
芩
芬
芭
芯
花
芳
芷
芸
芹
芻
芽
芾
芿
苅
苑
苒
苓
苔
苕
苗
苛
苜
苞
苟
苡
苣
若
苦
苧
苫
英
苳
苴
苹
苺
苻
茂
范
茄
茅
茆
茉
茎
茗
茘
茜
茣
茨
茫
茯
茱
茲
茴
茵
茶
茸
茹
荀
荃
草
荊
荏
荒
荔
荘
荳
荵
荷
荻
荼
莅
莆
莉
莊
莎
莒
莓
莕
莖
莘
莚
莞
莟
莠
莢
莧
莨
莩
莪
莫
莱
莵
莽
菀
菁
菅
菇
菊
菌
菎
菓
菖
菘
菜
菟
菠
菩
菫
華
菰
菱
菲
菴
萃
萄
萇
萊
萌
萍
萎
萓
萠
萢
萩
萪
萬
萱
萵
萸
萼
落
葆
葈
葉
葎
著
葛
葡
葢
董
葦
葩
葫
葬
葭
葯
葱
葵
葷
葺
蒂
蒋
蒐
蒔
蒙
蒜
蒟
蒡
蒯
蒲
蒸
蒻
蒼
蒾
蒿
蓀
蓁
蓂
蓄
蓆
蓉
蓊
蓋
蓍
蓐
蓑
蓖
蓙
蓚
蓬
蓮
蓯
蓴
蓼
蓿
蔀
蔑
蔓
蔔
蔕
蔗
蔘
蔚
蔟
蔡
蔣
蔦
蔬
蔭
蔲
蔵
蔽
蕁
蕃
蕈
蕉
蕊
蕋
蕎
蕗
蕙
蕚
蕣
蕨
蕩
蕪
蕭
蕷
蕾
薀
薄
薇
薈
薊
薏
薐
薑
薔
薗
薙
薛
薜
薟
薤
薦
薨
薩
薪
薫
薬
薭
薮
薯
薹
薺
藁
藉
藍
藏
藐
藕
藜
藝
藤
藥
藦
藩
藪
藷
藹
藺
藻
藿
蘂
蘄
蘆
蘇
蘊
蘋
蘐
蘑
蘖
蘗
蘚
蘞
蘭
蘯
蘿
虎
虐
虔
處
虗
虚
虜
虞
號
虢
虧
虫
虬
虱
虹
虻
蚊
蚋
蚓
蚕
蚣
蚤
蚩
蚪
蚫
蚯
蚰
蛄
蛆
蛇
蛉
蛋
蛍
蛎
蛔
蛙
蛛
蛞
蛟
蛤
蛩
蛭
蛮
蛯
蛸
蛹
蛻
蛾
蜀
蜂
蜃
蜆
蜈
蜉
蜊
蜍
蜑
蜒
蜓
蜘
蜚
蜜
蜥
蜩
蜱
蜴
蜷
蜺
蜻
蜾
蜿
蝀
蝃
蝉
蝋
蝌
蝎
蝓
蝕
蝗
蝙
蝟
蝠
蝣
蝦
蝨
蝪
蝮
蝯
蝴
蝶
蝸
蝿
螂
融
螟
螢
螫
螭
螳
螺
螻
螽
蟀
蟄
蟇
蟋
蟎
蟐
蟒
蟠
蟥
蟬
蟯
蟲
蟷
蟹
蟻
蟾
蠃
蠅
蠍
蠕
蠖
蠟
蠡
蠢
蠣
蠧
蠱
蠶
蠻
血
衄
衆
行
衍
衒
術
街
衙
衛
衝
衞
衡
衢
衣
衤
表
衫
衰
衲
衵
衷
衽
衾
衿
袁
袂
袈
袋
袍
袒
袖
袗
袘
袙
袞
袢
袤
袪
被
袮
袰
袱
袴
袵
袷
袿
裁
裂
裃
裄
装
裏
裒
裔
裕
裘
裙
裛
補
裝
裟
裡
裨
裰
裱
裲
裳
裴
裵
裸
裼
製
裾
褂
褄
複
褊
褌
褐
褒
褓
褘
褙
褚
褥
褪
褫
褲
褶
褸
褻
襁
襄
襖
襞
襟
襠
襤
襦
襲
襴
襷
襾
西
要
覃
覆
覇
覈
覊
見
規
覓
視
覗
覘
覚
覡
覦
覧
覩
親
覬
覯
覲
観
覺
覽
覿
觀
角
觔
觚
觜
觝
解
触
觴
觸
觿
言
訂
訃
計
訊
訌
討
訓
託
記
訛
訝
訟
訢
訣
訥
訪
設
許
訳
訴
訶
診
註
証
詁
詆
詈
詐
詒
詔
評
詛
詞
詠
詡
詢
詣
試
詩
詫
詬
詭
詮
詰
話
該
詳
詵
詹
詼
誂
誄
誅
誇
誉
誌
認
誑
誓
誕
誘
語
誠
誡
誣
誤
誥
誦
誨
説
読
誰
課
誹
誼
誾
調
諂
諄
談
請
諌
諍
諏
諒
論
諗
諚
諛
諜
諡
諢
諤
諦
諧
諫
諭
諮
諱
諳
諶
諷
諸
諺
諾
謀
謁
謂
謄
謌
謎
謐
謔
謖
謗
謙
謚
講
謝
謟
謠
謡
謦
謨
謫
謬
謳
謹
謾
譃
證
譌
譎
譏
譔
識
譙
譚
譜
警
譫
譬
譯
議
譲
譴
護
譽
讀
讃
變
讌
讎
讐
讒
讓
讖
讙
讚
讜
谷
谺
谿
豁
豆
豈
豉
豊
豌
豎
豐
豕
豚
象
豨
豪
豫
豬
豳
豸
豹
豺
豼
貂
貅
貉
貌
貎
貔
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貮
貯
貰
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賍
賎
賑
賓
賚
賛
賜
賞
賠
賡
賢
賣
賤
賦
質
賭
賺
購
賽
贄
贅
贇
贈
贊
贋
贍
贏
贐
贓
贔
贖
贛
赤
赦
赧
赫
赭
走
赳
赴
起
趁
超
越
趙
趣
趨
足
趺
趾
跋
跌
跎
跏
跑
跖
跚
跛
距
跟
跡
跣
跨
跪
跫
路
跳
践
跼
踈
踉
踊
踏
踐
踝
踞
踠
踪
踰
踵
蹂
蹄
蹇
蹈
蹉
蹊
蹌
蹐
蹕
蹙
蹟
蹠
蹣
蹤
蹬
蹲
蹴
蹶
蹼
躁
躄
躅
躇
躊
躋
躍
躑
躓
躔
躙
躡
躪
身
躬
躯
躰
躱
躶
躾
軀
軈
車
軋
軌
軍
軒
軛
軟
転
軫
軸
軺
軻
軼
軽
軾
較
載
輊
輌
輒
輓
輔
輕
輗
輛
輜
輝
輞
輦
輩
輪
輯
輳
輸
輻
輾
輿
轂
轄
轅
轆
轉
轍
轎
轔
轗
轜
轟
轡
轢
轤
辛
辜
辞
辟
辣
辦
辧
辨
辭
辮
辯
辰
辱
農
辶
辷
辺
辻
込
辿
迂
迄
迅
迎
近
返
迚
迢
迦
迩
迪
迫
迭
迯
述
迴
迷
迸
迹
迺
追
退
送
适
逃
逅
逆
逈
逋
逍
透
逐
逑
逓
途
逕
逗
這
通
逝
逞
速
造
逡
逢
連
逮
週
進
逵
逸
逹
逼
遁
遂
遅
遇
遉
遊
運
遍
過
遏
遐
遑
道
達
違
遖
遙
遜
遞
遠
遡
遣
遥
適
遭
遮
遯
遲
遵
遶
遷
選
遺
遼
遽
避
邀
邁
邂
邃
還
邇
邈
邉
邊
邏
邑
邕
邙
邢
那
邦
邨
邪
邯
邱
邳
邵
邶
邸
邾
郁
郈
郊
郎
郗
郝
郞
郡
郢
部
郭
郯
郵
郷
都
郿
鄂
鄒
鄕
鄘
鄙
鄧
鄭
鄯
鄰
鄲
鄴
酈
酉
酊
酋
酌
配
酎
酒
酔
酖
酘
酛
酡
酢
酣
酤
酥
酩
酪
酬
酲
酵
酷
酸
醂
醇
醉
醋
醍
醐
醒
醗
醜
醢
醤
醪
醫
醬
醱
醴
醵
醸
醺
釀
釁
釆
采
釈
釉
釋
里
重
野
量
釐
金
釗
釘
釜
針
釟
釡
釣
釦
釧
釭
釵
釼
鈍
鈎
鈑
鈔
鈕
鈞
鈴
鈷
鈸
鈺
鈿
鉄
鉅
鉇
鉈
鉉
鉋
鉏
鉗
鉛
鉞
鉢
鉤
鉦
鉧
鉱
鉾
銀
銃
銅
銈
銍
銑
銓
銕
銖
銘
銙
銚
銛
銜
銭
銷
銹
鋏
鋒
鋤
鋧
鋩
鋪
鋭
鋲
鋳
鋸
鋹
鋺
鋼
錄
錆
錐
錕
錘
錙
錚
錠
錡
錢
錣
錦
錨
錫
錬
錮
錯
録
錵
錺
錻
鍈
鍋
鍍
鍑
鍔
鍛
鍜
鍬
鍮
鍵
鍼
鍾
鎌
鎔
鎖
鎗
鎚
鎛
鎧
鎬
鎭
鎮
鎰
鎹
鏃
鏈
鏑
鏖
鏗
鏘
鏝
鏞
鏟
鏡
鏢
鏤
鏧
鏨
鏱
鏻
鏽
鐃
鐐
鐓
鐔
鐗
鐘
鐙
鐚
鐡
鐫
鐵
鐶
鐸
鐺
鑁
鑄
鑑
鑒
鑓
鑚
鑛
鑞
鑠
鑢
鑫
鑰
鑵
鑷
鑼
鑽
鑾
鑿
長
镹
門
閂
閃
閇
閉
閊
開
閎
閏
閑
閒
間
閔
閖
閘
閙
関
閣
閤
閥
閦
閧
閨
閩
閭
閲
閹
閻
閼
閽
閾
闇
闊
闌
闍
闐
闔
闕
闖
闘
關
闡
闢
闥
阜
阡
阨
阪
阮
阯
防
阳
阻
阿
陀
附
陋
陌
降
限
陖
陘
陛
陜
陝
陞
陟
院
陣
除
陥
陪
陬
陰
陲
陳
陵
陶
陷
陸
険
陽
隂
隄
隅
隆
隈
隊
隋
隍
階
随
隔
隕
隗
隘
隙
際
障
隠
隣
隧
隨
險
隱
隲
隴
隷
隸
隹
隺
隻
隼
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雑
雒
雖
雙
雛
雜
雝
雞
離
難
雨
雩
雪
雫
雯
雰
雲
零
雷
雹
電
需
霄
霆
震
霊
霍
霏
霑
霓
霖
霙
霜
霞
霧
霰
露
霹
霽
靁
靂
靄
靆
靈
靉
靑
青
靖
静
靚
靛
靜
非
靠
靡
面
靤
靨
革
靫
靭
靱
靳
靴
靹
靺
靼
鞁
鞄
鞅
鞆
鞋
鞍
鞏
鞘
鞜
鞠
鞢
鞣
鞦
鞨
鞭
鞮
鞳
鞴
鞺
韃
韆
韋
韓
韜
韞
韮
音
韴
韵
韶
韻
響
頁
頂
頃
項
順
須
頊
頌
頎
頏
預
頑
頒
頓
頗
領
頚
頞
頡
頣
頤
頫
頬
頭
頰
頴
頷
頸
頻
頼
頽
顆
顋
題
額
顎
顏
顓
顔
顕
顗
願
顚
顛
類
顥
顧
顫
顬
顯
顰
顱
顳
顴
風
颪
颯
颱
颶
颷
颼
飄
飆
飛
飜
食
飡
飢
飩
飫
飭
飮
飯
飰
飲
飴
飼
飽
飾
餃
餅
餉
養
餌
餐
餒
餓
餘
餝
餞
餠
餡
餤
館
餬
餮
饂
饅
饉
饋
饌
饐
饑
饒
饕
饗
首
馗
馘
香
馞
馥
馨
馬
馭
馮
馳
馴
駁
駄
駅
駆
駈
駐
駑
駒
駕
駘
駛
駝
駟
駢
駭
駮
駱
駸
駻
駿
騁
騅
騎
騏
騒
験
騙
騨
騫
騰
騷
騾
驀
驃
驍
驒
驕
驗
驚
驛
驟
驢
驤
驥
驩
驪
骨
骰
骶
骸
骼
髀
髄
髏
髑
髓
體
高
髙
髞
髠
髢
髣
髦
髪
髫
髭
髯
髱
髴
髷
髻
鬆
鬐
鬘
鬚
鬟
鬢
鬣
鬧
鬨
鬩
鬪
鬮
鬱
鬲
鬻
鬼
魁
魂
魃
魄
魅
魋
魍
魎
魏
魑
魔
魘
魚
魯
魳
魴
魹
鮃
鮄
鮎
鮑
鮒
鮓
鮟
鮠
鮧
鮨
鮪
鮫
鮭
鮮
鮴
鮹
鯆
鯉
鯊
鯎
鯒
鯔
鯖
鯛
鯡
鯢
鯣
鯥
鯨
鯯
鯰
鯱
鯵
鰆
鰈
鰉
鰊
鰌
鰍
鰐
鰒
鰓
鰕
鰣
鰤
鰥
鰭
鰮
鰯
鰰
鰱
鰲
鰹
鰺
鰻
鱁
鱇
鱈
鱉
鱏
鱒
鱗
鱚
鱠
鱧
鱮
鱲
鱶
鱷
鱸
鳥
鳧
鳩
鳰
鳳
鳴
鳶
鴃
鴇
鴈
鴉
鴎
鴒
鴗
鴛
鴟
鴣
鴦
鴨
鴫
鴬
鴻
鴾
鴿
鵄
鵐
鵑
鵙
鵜
鵝
鵞
鵠
鵡
鵤
鵬
鵯
鵲
鵺
鵼
鵾
鶉
鶏
鶚
鶩
鶫
鶯
鶲
鶴
鶸
鶺
鶿
鷀
鷁
鷄
鷓
鷗
鷙
鷦
鷧
鷭
鷯
鷲
鷸
鷹
鷺
鷽
鸕
鸚
鸛
鸞
鹵
鹸
鹹
鹼
鹽
鹿
麁
麈
麋
麒
麓
麕
麗
麝
麟
麤
麥
麦
麩
麪
麭
麴
麵
麸
麹
麺
麻
麼
麽
麾
麿
黄
黌
黍
黎
黐
黑
黒
黔
默
黙
黛
黜
黝
點
黠
黥
黨
黯
黴
黷
黻
黽
鼇
鼈
鼎
鼓
鼕
鼙
鼠
鼬
鼯
鼹
鼻
鼽
鼾
齊
齋
齎
齒
齕
齟
齡
齢
齣
齦
齧
齪
齬
齲
齶
齷
龍
龐
龔
龕
龗
龜
龝
龠
龢
﨑
﨟
﹅
﹆
𢌞
𣗄
𥝱
