{
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 512,
  "name_or_path": "intfloat/multilingual-e5-base",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": "special_tokens_map.json",
  "tokenizer_class": "XLMRobertaTokenizer",
  "unk_token": "<unk>"
}
