ir_version: 5
producer_name: "Chainer"
producer_version: "6.2.0"
model_version: 0
graph {
  name: "Graph"
  node {
    input: "Input_0"
    input: "param_feature_extractor_entryflow_conv1_conv_W"
    output: "Convolution2DFunction_0"
    name: "Convolution2DFunction_0"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_0"
    input: "param_feature_extractor_entryflow_conv1_bn_gamma"
    input: "param_feature_extractor_entryflow_conv1_bn_beta"
    input: "param_feature_extractor_entryflow_conv1_bn_avg_mean"
    input: "param_feature_extractor_entryflow_conv1_bn_avg_var"
    output: "FixedBatchNormalization_0"
    name: "FixedBatchNormalization_0"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_0"
    output: "ReLU_0"
    name: "ReLU_0"
    op_type: "Relu"
  }
  node {
    input: "ReLU_0"
    input: "param_feature_extractor_entryflow_conv2_conv_W"
    output: "Convolution2DFunction_1"
    name: "Convolution2DFunction_1"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_1"
    input: "param_feature_extractor_entryflow_conv2_bn_gamma"
    input: "param_feature_extractor_entryflow_conv2_bn_beta"
    input: "param_feature_extractor_entryflow_conv2_bn_avg_mean"
    input: "param_feature_extractor_entryflow_conv2_bn_avg_var"
    output: "FixedBatchNormalization_1"
    name: "FixedBatchNormalization_1"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_1"
    output: "ReLU_1"
    name: "ReLU_1"
    op_type: "Relu"
  }
  node {
    input: "ReLU_1"
    output: "ReLU_2"
    name: "ReLU_2"
    op_type: "Relu"
  }
  node {
    input: "ReLU_1"
    input: "param_feature_extractor_entryflow_block1_conv_conv_W"
    output: "Convolution2DFunction_2"
    name: "Convolution2DFunction_2"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "ReLU_2"
    input: "param_feature_extractor_entryflow_block1_separable1_depthwise_W"
    output: "Convolution2DFunction_3"
    name: "Convolution2DFunction_3"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 64
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_2"
    input: "param_feature_extractor_entryflow_block1_conv_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_conv_bn_beta"
    input: "param_feature_extractor_entryflow_block1_conv_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_conv_bn_avg_var"
    output: "FixedBatchNormalization_2"
    name: "FixedBatchNormalization_2"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_3"
    input: "param_feature_extractor_entryflow_block1_separable1_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_separable1_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block1_separable1_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_separable1_dw_bn_avg_var"
    output: "FixedBatchNormalization_3"
    name: "FixedBatchNormalization_3"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_2"
    output: "Identity_0"
    name: "Identity_0"
    op_type: "Identity"
  }
  node {
    input: "FixedBatchNormalization_3"
    output: "Identity_1"
    name: "Identity_1"
    op_type: "Identity"
  }
  node {
    input: "Identity_1"
    input: "param_feature_extractor_entryflow_block1_separable1_pointwise_W"
    output: "Convolution2DFunction_4"
    name: "Convolution2DFunction_4"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_4"
    input: "param_feature_extractor_entryflow_block1_separable1_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_separable1_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block1_separable1_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_separable1_pw_bn_avg_var"
    output: "FixedBatchNormalization_4"
    name: "FixedBatchNormalization_4"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_4"
    output: "ReLU_3"
    name: "ReLU_3"
    op_type: "Relu"
  }
  node {
    input: "ReLU_3"
    input: "param_feature_extractor_entryflow_block1_separable2_depthwise_W"
    output: "Convolution2DFunction_5"
    name: "Convolution2DFunction_5"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 128
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_5"
    input: "param_feature_extractor_entryflow_block1_separable2_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_separable2_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block1_separable2_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_separable2_dw_bn_avg_var"
    output: "FixedBatchNormalization_5"
    name: "FixedBatchNormalization_5"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_5"
    output: "Identity_2"
    name: "Identity_2"
    op_type: "Identity"
  }
  node {
    input: "Identity_2"
    input: "param_feature_extractor_entryflow_block1_separable2_pointwise_W"
    output: "Convolution2DFunction_6"
    name: "Convolution2DFunction_6"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_6"
    input: "param_feature_extractor_entryflow_block1_separable2_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_separable2_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block1_separable2_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_separable2_pw_bn_avg_var"
    output: "FixedBatchNormalization_6"
    name: "FixedBatchNormalization_6"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_6"
    output: "Identity_3"
    name: "Identity_3"
    op_type: "Identity"
  }
  node {
    input: "Identity_3"
    output: "ReLU_4"
    name: "ReLU_4"
    op_type: "Relu"
  }
  node {
    input: "ReLU_4"
    input: "param_feature_extractor_entryflow_block1_separable3_depthwise_W"
    output: "Convolution2DFunction_7"
    name: "Convolution2DFunction_7"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 128
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_7"
    input: "param_feature_extractor_entryflow_block1_separable3_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_separable3_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block1_separable3_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_separable3_dw_bn_avg_var"
    output: "FixedBatchNormalization_7"
    name: "FixedBatchNormalization_7"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_7"
    output: "Identity_4"
    name: "Identity_4"
    op_type: "Identity"
  }
  node {
    input: "Identity_4"
    input: "param_feature_extractor_entryflow_block1_separable3_pointwise_W"
    output: "Convolution2DFunction_8"
    name: "Convolution2DFunction_8"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_8"
    input: "param_feature_extractor_entryflow_block1_separable3_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block1_separable3_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block1_separable3_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block1_separable3_pw_bn_avg_var"
    output: "FixedBatchNormalization_8"
    name: "FixedBatchNormalization_8"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_8"
    output: "Identity_5"
    name: "Identity_5"
    op_type: "Identity"
  }
  node {
    input: "Identity_5"
    input: "Identity_0"
    output: "Add_0"
    name: "Add_0"
    op_type: "Add"
  }
  node {
    input: "Add_0"
    output: "ReLU_5"
    name: "ReLU_5"
    op_type: "Relu"
  }
  node {
    input: "Add_0"
    input: "param_feature_extractor_entryflow_block2_conv_conv_W"
    output: "Convolution2DFunction_9"
    name: "Convolution2DFunction_9"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "ReLU_5"
    input: "param_feature_extractor_entryflow_block2_separable1_depthwise_W"
    output: "Convolution2DFunction_10"
    name: "Convolution2DFunction_10"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 128
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_9"
    input: "param_feature_extractor_entryflow_block2_conv_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_conv_bn_beta"
    input: "param_feature_extractor_entryflow_block2_conv_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_conv_bn_avg_var"
    output: "FixedBatchNormalization_9"
    name: "FixedBatchNormalization_9"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_10"
    input: "param_feature_extractor_entryflow_block2_separable1_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_separable1_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block2_separable1_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_separable1_dw_bn_avg_var"
    output: "FixedBatchNormalization_10"
    name: "FixedBatchNormalization_10"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_9"
    output: "Identity_6"
    name: "Identity_6"
    op_type: "Identity"
  }
  node {
    input: "FixedBatchNormalization_10"
    output: "Identity_7"
    name: "Identity_7"
    op_type: "Identity"
  }
  node {
    input: "Identity_7"
    input: "param_feature_extractor_entryflow_block2_separable1_pointwise_W"
    output: "Convolution2DFunction_11"
    name: "Convolution2DFunction_11"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_11"
    input: "param_feature_extractor_entryflow_block2_separable1_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_separable1_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block2_separable1_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_separable1_pw_bn_avg_var"
    output: "FixedBatchNormalization_11"
    name: "FixedBatchNormalization_11"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_11"
    output: "ReLU_6"
    name: "ReLU_6"
    op_type: "Relu"
  }
  node {
    input: "ReLU_6"
    input: "param_feature_extractor_entryflow_block2_separable2_depthwise_W"
    output: "Convolution2DFunction_12"
    name: "Convolution2DFunction_12"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 256
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_12"
    input: "param_feature_extractor_entryflow_block2_separable2_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_separable2_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block2_separable2_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_separable2_dw_bn_avg_var"
    output: "FixedBatchNormalization_12"
    name: "FixedBatchNormalization_12"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_12"
    output: "Identity_8"
    name: "Identity_8"
    op_type: "Identity"
  }
  node {
    input: "Identity_8"
    input: "param_feature_extractor_entryflow_block2_separable2_pointwise_W"
    output: "Convolution2DFunction_13"
    name: "Convolution2DFunction_13"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_13"
    input: "param_feature_extractor_entryflow_block2_separable2_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_separable2_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block2_separable2_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_separable2_pw_bn_avg_var"
    output: "FixedBatchNormalization_13"
    name: "FixedBatchNormalization_13"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_13"
    output: "Identity_9"
    name: "Identity_9"
    op_type: "Identity"
  }
  node {
    input: "Identity_9"
    output: "ReLU_7"
    name: "ReLU_7"
    op_type: "Relu"
  }
  node {
    input: "Identity_9"
    input: "param_decoder_feature_proj_conv_W"
    output: "Convolution2DFunction_14"
    name: "Convolution2DFunction_14"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "ReLU_7"
    input: "param_feature_extractor_entryflow_block2_separable3_depthwise_W"
    output: "Convolution2DFunction_15"
    name: "Convolution2DFunction_15"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 256
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_14"
    input: "param_decoder_feature_proj_bn_gamma"
    input: "param_decoder_feature_proj_bn_beta"
    input: "param_decoder_feature_proj_bn_avg_mean"
    input: "param_decoder_feature_proj_bn_avg_var"
    output: "FixedBatchNormalization_14"
    name: "FixedBatchNormalization_14"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 1.9999999494757503e-05
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_15"
    input: "param_feature_extractor_entryflow_block2_separable3_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_separable3_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block2_separable3_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_separable3_dw_bn_avg_var"
    output: "FixedBatchNormalization_15"
    name: "FixedBatchNormalization_15"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_14"
    output: "ReLU_8"
    name: "ReLU_8"
    op_type: "Relu"
  }
  node {
    input: "FixedBatchNormalization_15"
    output: "Identity_10"
    name: "Identity_10"
    op_type: "Identity"
  }
  node {
    input: "Identity_10"
    input: "param_feature_extractor_entryflow_block2_separable3_pointwise_W"
    output: "Convolution2DFunction_16"
    name: "Convolution2DFunction_16"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_16"
    input: "param_feature_extractor_entryflow_block2_separable3_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block2_separable3_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block2_separable3_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block2_separable3_pw_bn_avg_var"
    output: "FixedBatchNormalization_16"
    name: "FixedBatchNormalization_16"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_16"
    output: "Identity_11"
    name: "Identity_11"
    op_type: "Identity"
  }
  node {
    input: "Identity_11"
    input: "Identity_6"
    output: "Add_1"
    name: "Add_1"
    op_type: "Add"
  }
  node {
    input: "Add_1"
    output: "ReLU_9"
    name: "ReLU_9"
    op_type: "Relu"
  }
  node {
    input: "Add_1"
    input: "param_feature_extractor_entryflow_block3_conv_conv_W"
    output: "Convolution2DFunction_17"
    name: "Convolution2DFunction_17"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "ReLU_9"
    input: "param_feature_extractor_entryflow_block3_separable1_depthwise_W"
    output: "Convolution2DFunction_18"
    name: "Convolution2DFunction_18"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 256
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_17"
    input: "param_feature_extractor_entryflow_block3_conv_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_conv_bn_beta"
    input: "param_feature_extractor_entryflow_block3_conv_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_conv_bn_avg_var"
    output: "FixedBatchNormalization_17"
    name: "FixedBatchNormalization_17"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "Convolution2DFunction_18"
    input: "param_feature_extractor_entryflow_block3_separable1_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_separable1_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block3_separable1_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_separable1_dw_bn_avg_var"
    output: "FixedBatchNormalization_18"
    name: "FixedBatchNormalization_18"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_17"
    output: "Identity_12"
    name: "Identity_12"
    op_type: "Identity"
  }
  node {
    input: "FixedBatchNormalization_18"
    output: "Identity_13"
    name: "Identity_13"
    op_type: "Identity"
  }
  node {
    input: "Identity_13"
    input: "param_feature_extractor_entryflow_block3_separable1_pointwise_W"
    output: "Convolution2DFunction_19"
    name: "Convolution2DFunction_19"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_19"
    input: "param_feature_extractor_entryflow_block3_separable1_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_separable1_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block3_separable1_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_separable1_pw_bn_avg_var"
    output: "FixedBatchNormalization_19"
    name: "FixedBatchNormalization_19"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_19"
    output: "ReLU_10"
    name: "ReLU_10"
    op_type: "Relu"
  }
  node {
    input: "ReLU_10"
    input: "param_feature_extractor_entryflow_block3_separable2_depthwise_W"
    output: "Convolution2DFunction_20"
    name: "Convolution2DFunction_20"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_20"
    input: "param_feature_extractor_entryflow_block3_separable2_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_separable2_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block3_separable2_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_separable2_dw_bn_avg_var"
    output: "FixedBatchNormalization_20"
    name: "FixedBatchNormalization_20"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_20"
    output: "Identity_14"
    name: "Identity_14"
    op_type: "Identity"
  }
  node {
    input: "Identity_14"
    input: "param_feature_extractor_entryflow_block3_separable2_pointwise_W"
    output: "Convolution2DFunction_21"
    name: "Convolution2DFunction_21"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_21"
    input: "param_feature_extractor_entryflow_block3_separable2_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_separable2_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block3_separable2_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_separable2_pw_bn_avg_var"
    output: "FixedBatchNormalization_21"
    name: "FixedBatchNormalization_21"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_21"
    output: "Identity_15"
    name: "Identity_15"
    op_type: "Identity"
  }
  node {
    input: "Identity_15"
    output: "ReLU_11"
    name: "ReLU_11"
    op_type: "Relu"
  }
  node {
    input: "ReLU_11"
    input: "param_feature_extractor_entryflow_block3_separable3_depthwise_W"
    output: "Convolution2DFunction_22"
    name: "Convolution2DFunction_22"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_22"
    input: "param_feature_extractor_entryflow_block3_separable3_dw_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_separable3_dw_bn_beta"
    input: "param_feature_extractor_entryflow_block3_separable3_dw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_separable3_dw_bn_avg_var"
    output: "FixedBatchNormalization_22"
    name: "FixedBatchNormalization_22"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_22"
    output: "Identity_16"
    name: "Identity_16"
    op_type: "Identity"
  }
  node {
    input: "Identity_16"
    input: "param_feature_extractor_entryflow_block3_separable3_pointwise_W"
    output: "Convolution2DFunction_23"
    name: "Convolution2DFunction_23"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_23"
    input: "param_feature_extractor_entryflow_block3_separable3_pw_bn_gamma"
    input: "param_feature_extractor_entryflow_block3_separable3_pw_bn_beta"
    input: "param_feature_extractor_entryflow_block3_separable3_pw_bn_avg_mean"
    input: "param_feature_extractor_entryflow_block3_separable3_pw_bn_avg_var"
    output: "FixedBatchNormalization_23"
    name: "FixedBatchNormalization_23"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_23"
    output: "Identity_17"
    name: "Identity_17"
    op_type: "Identity"
  }
  node {
    input: "Identity_17"
    input: "Identity_12"
    output: "Add_2"
    name: "Add_2"
    op_type: "Add"
  }
  node {
    input: "Add_2"
    output: "ReLU_12"
    name: "ReLU_12"
    op_type: "Relu"
  }
  node {
    input: "ReLU_12"
    input: "param_feature_extractor_middleflow_block1_separable1_depthwise_W"
    output: "Convolution2DFunction_24"
    name: "Convolution2DFunction_24"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 2
      ints: 2
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_24"
    input: "param_feature_extractor_middleflow_block1_separable1_dw_bn_gamma"
    input: "param_feature_extractor_middleflow_block1_separable1_dw_bn_beta"
    input: "param_feature_extractor_middleflow_block1_separable1_dw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block1_separable1_dw_bn_avg_var"
    output: "FixedBatchNormalization_24"
    name: "FixedBatchNormalization_24"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_24"
    output: "Identity_18"
    name: "Identity_18"
    op_type: "Identity"
  }
  node {
    input: "Identity_18"
    input: "param_feature_extractor_middleflow_block1_separable1_pointwise_W"
    output: "Convolution2DFunction_25"
    name: "Convolution2DFunction_25"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_25"
    input: "param_feature_extractor_middleflow_block1_separable1_pw_bn_gamma"
    input: "param_feature_extractor_middleflow_block1_separable1_pw_bn_beta"
    input: "param_feature_extractor_middleflow_block1_separable1_pw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block1_separable1_pw_bn_avg_var"
    output: "FixedBatchNormalization_25"
    name: "FixedBatchNormalization_25"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_25"
    output: "ReLU_13"
    name: "ReLU_13"
    op_type: "Relu"
  }
  node {
    input: "ReLU_13"
    input: "param_feature_extractor_middleflow_block1_separable2_depthwise_W"
    output: "Convolution2DFunction_26"
    name: "Convolution2DFunction_26"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 2
      ints: 2
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_26"
    input: "param_feature_extractor_middleflow_block1_separable2_dw_bn_gamma"
    input: "param_feature_extractor_middleflow_block1_separable2_dw_bn_beta"
    input: "param_feature_extractor_middleflow_block1_separable2_dw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block1_separable2_dw_bn_avg_var"
    output: "FixedBatchNormalization_26"
    name: "FixedBatchNormalization_26"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_26"
    output: "Identity_19"
    name: "Identity_19"
    op_type: "Identity"
  }
  node {
    input: "Identity_19"
    input: "param_feature_extractor_middleflow_block1_separable2_pointwise_W"
    output: "Convolution2DFunction_27"
    name: "Convolution2DFunction_27"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_27"
    input: "param_feature_extractor_middleflow_block1_separable2_pw_bn_gamma"
    input: "param_feature_extractor_middleflow_block1_separable2_pw_bn_beta"
    input: "param_feature_extractor_middleflow_block1_separable2_pw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block1_separable2_pw_bn_avg_var"
    output: "FixedBatchNormalization_27"
    name: "FixedBatchNormalization_27"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_27"
    output: "Identity_20"
    name: "Identity_20"
    op_type: "Identity"
  }
  node {
    input: "Identity_20"
    output: "ReLU_14"
    name: "ReLU_14"
    op_type: "Relu"
  }
  node {
    input: "ReLU_14"
    input: "param_feature_extractor_middleflow_block1_separable3_depthwise_W"
    output: "Convolution2DFunction_28"
    name: "Convolution2DFunction_28"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 2
      ints: 2
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_28"
    input: "param_feature_extractor_middleflow_block1_separable3_dw_bn_gamma"
    input: "param_feature_extractor_middleflow_block1_separable3_dw_bn_beta"
    input: "param_feature_extractor_middleflow_block1_separable3_dw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block1_separable3_dw_bn_avg_var"
    output: "FixedBatchNormalization_28"
    name: "FixedBatchNormalization_28"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_28"
    output: "Identity_21"
    name: "Identity_21"
    op_type: "Identity"
  }
  node {
    input: "Identity_21"
    input: "param_feature_extractor_middleflow_block1_separable3_pointwise_W"
    output: "Convolution2DFunction_29"
    name: "Convolution2DFunction_29"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_29"
    input: "param_feature_extractor_middleflow_block1_separable3_pw_bn_gamma"
    input: "param_feature_extractor_middleflow_block1_separable3_pw_bn_beta"
    input: "param_feature_extractor_middleflow_block1_separable3_pw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block1_separable3_pw_bn_avg_var"
    output: "FixedBatchNormalization_29"
    name: "FixedBatchNormalization_29"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_29"
    output: "Identity_22"
    name: "Identity_22"
    op_type: "Identity"
  }
  node {
    input: "Identity_22"
    input: "Add_2"
    output: "Add_3"
    name: "Add_3"
    op_type: "Add"
  }
  node {
    input: "Add_3"
    output: "ReLU_15"
    name: "ReLU_15"
    op_type: "Relu"
  }
  node {
    input: "ReLU_15"
    input: "param_feature_extractor_middleflow_block2_separable1_depthwise_W"
    output: "Convolution2DFunction_30"
    name: "Convolution2DFunction_30"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 2
      ints: 2
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_30"
    input: "param_feature_extractor_middleflow_block2_separable1_dw_bn_gamma"
    input: "param_feature_extractor_middleflow_block2_separable1_dw_bn_beta"
    input: "param_feature_extractor_middleflow_block2_separable1_dw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block2_separable1_dw_bn_avg_var"
    output: "FixedBatchNormalization_30"
    name: "FixedBatchNormalization_30"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_30"
    output: "Identity_23"
    name: "Identity_23"
    op_type: "Identity"
  }
  node {
    input: "Identity_23"
    input: "param_feature_extractor_middleflow_block2_separable1_pointwise_W"
    output: "Convolution2DFunction_31"
    name: "Convolution2DFunction_31"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_31"
    input: "param_feature_extractor_middleflow_block2_separable1_pw_bn_gamma"
    input: "param_feature_extractor_middleflow_block2_separable1_pw_bn_beta"
    input: "param_feature_extractor_middleflow_block2_separable1_pw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block2_separable1_pw_bn_avg_var"
    output: "FixedBatchNormalization_31"
    name: "FixedBatchNormalization_31"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_31"
    output: "ReLU_16"
    name: "ReLU_16"
    op_type: "Relu"
  }
  node {
    input: "ReLU_16"
    input: "param_feature_extractor_middleflow_block2_separable2_depthwise_W"
    output: "Convolution2DFunction_32"
    name: "Convolution2DFunction_32"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "group"
      i: 728
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 2
      ints: 2
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_32"
    input: "param_feature_extractor_middleflow_block2_separable2_dw_bn_gamma"
    input: "param_feature_extractor_middleflow_block2_separable2_dw_bn_beta"
    input: "param_feature_extractor_middleflow_block2_separable2_dw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block2_separable2_dw_bn_avg_var"
    output: "FixedBatchNormalization_32"
    name: "FixedBatchNormalization_32"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_32"
    output: "Identity_24"
    name: "Identity_24"
    op_type: "Identity"
  }
  node {
    input: "Identity_24"
    input: "param_feature_extractor_middleflow_block2_separable2_pointwise_W"
    output: "Convolution2DFunction_33"
    name: "Convolution2DFunction_33"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "Convolution2DFunction_33"
    input: "param_feature_extractor_middleflow_block2_separable2_pw_bn_gamma"
    input: "param_feature_extractor_middleflow_block2_separable2_pw_bn_beta"
    input: "param_feature_extractor_middleflow_block2_separable2_pw_bn_avg_mean"
    input: "param_feature_extractor_middleflow_block2_separable2_pw_bn_avg_var"
    output: "FixedBatchNormalization_33"
    name: "FixedBatchNormalization_33"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "FixedBatchNormalization_33"
    output: "Identity_25"
    name: "Identity_25"
    op_type: "Identity"
  }
  node {
    input: "Identity_25"
    output: "ReLU_17"
    name: "ReLU_17"
    op_type: "Relu"
  }
  node {
    input: "ReLU_17"
    input: "param_feature_extractor_middleflow_block2_separable3_depthwise_W"
