ir_version: 5
producer_name: "tf2onnx"
producer_version: "1.5.3"
model_version: 0
graph {
  name: "tf2onnx"
  node {
    input: "import/radius/fc3/BatchNorm/Shape:0"
    output: "import/radius/fc3/BatchNorm/Reshape_1__643:0"
    name: "import/radius/fc3/BatchNorm/Reshape_1__643"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/radius/fc3/BatchNorm/Reshape/shape:0"
    output: "import/radius/fc3/BatchNorm/Reshape__640:0"
    name: "import/radius/fc3/BatchNorm/Reshape__640"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/radius/fc2/BatchNorm/Shape:0"
    output: "import/radius/fc2/BatchNorm/Reshape_1__639:0"
    name: "import/radius/fc2/BatchNorm/Reshape_1__639"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/radius/fc2/BatchNorm/Reshape/shape:0"
    output: "import/radius/fc2/BatchNorm/Reshape__636:0"
    name: "import/radius/fc2/BatchNorm/Reshape__636"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/radius/fc1/BatchNorm/Shape:0"
    output: "import/radius/fc1/BatchNorm/Reshape_1__635:0"
    name: "import/radius/fc1/BatchNorm/Reshape_1__635"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/radius/fc1/BatchNorm/Reshape/shape:0"
    output: "import/radius/fc1/BatchNorm/Reshape__632:0"
    name: "import/radius/fc1/BatchNorm/Reshape__632"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/radius/Flatten/flatten/Reshape/shape:0"
    output: "import/radius/Flatten/flatten/Reshape__631:0"
    name: "import/radius/Flatten/flatten/Reshape__631"
    op_type: "Cast"
    attribute {
      name: "to"
      i: 7
      type: INT
    }
  }
  node {
    input: "import/eye:0"
    output: "import/hourglass/pre/conv/Conv2D__9:0"
    name: "import/hourglass/pre/conv/Conv2D__9"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/conv/Conv2D__9:0"
    input: "import/hourglass/pre/conv/kernel:0"
    output: "import/hourglass/pre/conv/Conv2D:0"
    name: "import/hourglass/pre/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 7
      ints: 7
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 2
      ints: 2
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/conv/Conv2D:0"
    output: "import/hourglass/pre/conv/Conv2D__10:0"
    name: "import/hourglass/pre/conv/Conv2D__10"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/conv/Conv2D__10:0"
    input: "import/hourglass/pre/conv/bias:0"
    output: "import/hourglass/pre/conv/BiasAdd:0"
    name: "import/hourglass/pre/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/conv/BiasAdd:0"
    output: "import/hourglass/pre/BatchNorm/FusedBatchNorm__11:0"
    name: "import/hourglass/pre/BatchNorm/FusedBatchNorm__11"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/BatchNorm/FusedBatchNorm__11:0"
    input: "import/hourglass/pre/BatchNorm/gamma:0"
    input: "import/hourglass/pre/BatchNorm/beta:0"
    input: "import/hourglass/pre/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/BatchNorm/FusedBatchNorm__12:0"
    name: "import/hourglass/pre/BatchNorm/FusedBatchNorm__12"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/BatchNorm/FusedBatchNorm__12:0"
    output: "import/hourglass/pre/Relu:0"
    name: "import/hourglass/pre/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/Relu:0"
    output: "import/hourglass/pre/res1/skip/conv/Conv2D__13:0"
    name: "import/hourglass/pre/res1/skip/conv/Conv2D__13"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/skip/conv/Conv2D__13:0"
    input: "import/hourglass/pre/res1/skip/conv/kernel:0"
    output: "import/hourglass/pre/res1/skip/conv/Conv2D:0"
    name: "import/hourglass/pre/res1/skip/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/skip/conv/Conv2D:0"
    output: "import/hourglass/pre/res1/skip/conv/Conv2D__14:0"
    name: "import/hourglass/pre/res1/skip/conv/Conv2D__14"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/skip/conv/Conv2D__14:0"
    input: "import/hourglass/pre/res1/skip/conv/bias:0"
    output: "import/hourglass/pre/res1/skip/conv/BiasAdd:0"
    name: "import/hourglass/pre/res1/skip/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/Relu:0"
    output: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm__15:0"
    name: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm__15"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm__15:0"
    input: "import/hourglass/pre/res1/conv1/BatchNorm/gamma:0"
    input: "import/hourglass/pre/res1/conv1/BatchNorm/beta:0"
    input: "import/hourglass/pre/res1/conv1/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/res1/conv1/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm__16:0"
    name: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm__16"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv1/BatchNorm/FusedBatchNorm__16:0"
    output: "import/hourglass/pre/res1/conv1/Relu:0"
    name: "import/hourglass/pre/res1/conv1/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/res1/conv1/Relu:0"
    output: "import/hourglass/pre/res1/conv1/conv/Conv2D__17:0"
    name: "import/hourglass/pre/res1/conv1/conv/Conv2D__17"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv1/conv/Conv2D__17:0"
    input: "import/hourglass/pre/res1/conv1/conv/kernel:0"
    output: "import/hourglass/pre/res1/conv1/conv/Conv2D:0"
    name: "import/hourglass/pre/res1/conv1/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv1/conv/Conv2D:0"
    output: "import/hourglass/pre/res1/conv1/conv/Conv2D__18:0"
    name: "import/hourglass/pre/res1/conv1/conv/Conv2D__18"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv1/conv/Conv2D__18:0"
    input: "import/hourglass/pre/res1/conv1/conv/bias:0"
    output: "import/hourglass/pre/res1/conv1/conv/BiasAdd:0"
    name: "import/hourglass/pre/res1/conv1/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res1/conv1/conv/BiasAdd:0"
    output: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm__19:0"
    name: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm__19"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm__19:0"
    input: "import/hourglass/pre/res1/conv2/BatchNorm/gamma:0"
    input: "import/hourglass/pre/res1/conv2/BatchNorm/beta:0"
    input: "import/hourglass/pre/res1/conv2/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/res1/conv2/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm__20:0"
    name: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm__20"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv2/BatchNorm/FusedBatchNorm__20:0"
    output: "import/hourglass/pre/res1/conv2/Relu:0"
    name: "import/hourglass/pre/res1/conv2/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/res1/conv2/Relu:0"
    output: "import/hourglass/pre/res1/conv2/conv/Conv2D__21:0"
    name: "import/hourglass/pre/res1/conv2/conv/Conv2D__21"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv2/conv/Conv2D__21:0"
    input: "import/hourglass/pre/res1/conv2/conv/kernel:0"
    output: "import/hourglass/pre/res1/conv2/conv/Conv2D:0"
    name: "import/hourglass/pre/res1/conv2/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv2/conv/Conv2D:0"
    output: "import/hourglass/pre/res1/conv2/conv/Conv2D__22:0"
    name: "import/hourglass/pre/res1/conv2/conv/Conv2D__22"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv2/conv/Conv2D__22:0"
    input: "import/hourglass/pre/res1/conv2/conv/bias:0"
    output: "import/hourglass/pre/res1/conv2/conv/BiasAdd:0"
    name: "import/hourglass/pre/res1/conv2/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res1/conv2/conv/BiasAdd:0"
    output: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm__23:0"
    name: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm__23"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm__23:0"
    input: "import/hourglass/pre/res1/conv3/BatchNorm/gamma:0"
    input: "import/hourglass/pre/res1/conv3/BatchNorm/beta:0"
    input: "import/hourglass/pre/res1/conv3/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/res1/conv3/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm__24:0"
    name: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm__24"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv3/BatchNorm/FusedBatchNorm__24:0"
    output: "import/hourglass/pre/res1/conv3/Relu:0"
    name: "import/hourglass/pre/res1/conv3/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/res1/conv3/Relu:0"
    output: "import/hourglass/pre/res1/conv3/conv/Conv2D__25:0"
    name: "import/hourglass/pre/res1/conv3/conv/Conv2D__25"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv3/conv/Conv2D__25:0"
    input: "import/hourglass/pre/res1/conv3/conv/kernel:0"
    output: "import/hourglass/pre/res1/conv3/conv/Conv2D:0"
    name: "import/hourglass/pre/res1/conv3/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv3/conv/Conv2D:0"
    output: "import/hourglass/pre/res1/conv3/conv/Conv2D__26:0"
    name: "import/hourglass/pre/res1/conv3/conv/Conv2D__26"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res1/conv3/conv/Conv2D__26:0"
    input: "import/hourglass/pre/res1/conv3/conv/bias:0"
    output: "import/hourglass/pre/res1/conv3/conv/BiasAdd:0"
    name: "import/hourglass/pre/res1/conv3/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res1/conv3/conv/BiasAdd:0"
    input: "import/hourglass/pre/res1/skip/conv/BiasAdd:0"
    output: "import/hourglass/pre/res1/add:0"
    name: "import/hourglass/pre/res1/add"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res1/add:0"
    output: "import/hourglass/pre/res2/skip/conv/Conv2D__27:0"
    name: "import/hourglass/pre/res2/skip/conv/Conv2D__27"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/skip/conv/Conv2D__27:0"
    input: "import/hourglass/pre/res2/skip/conv/kernel:0"
    output: "import/hourglass/pre/res2/skip/conv/Conv2D:0"
    name: "import/hourglass/pre/res2/skip/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/skip/conv/Conv2D:0"
    output: "import/hourglass/pre/res2/skip/conv/Conv2D__28:0"
    name: "import/hourglass/pre/res2/skip/conv/Conv2D__28"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/skip/conv/Conv2D__28:0"
    input: "import/hourglass/pre/res2/skip/conv/bias:0"
    output: "import/hourglass/pre/res2/skip/conv/BiasAdd:0"
    name: "import/hourglass/pre/res2/skip/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res1/add:0"
    output: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm__29:0"
    name: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm__29"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm__29:0"
    input: "import/hourglass/pre/res2/conv1/BatchNorm/gamma:0"
    input: "import/hourglass/pre/res2/conv1/BatchNorm/beta:0"
    input: "import/hourglass/pre/res2/conv1/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/res2/conv1/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm__30:0"
    name: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm__30"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv1/BatchNorm/FusedBatchNorm__30:0"
    output: "import/hourglass/pre/res2/conv1/Relu:0"
    name: "import/hourglass/pre/res2/conv1/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/res2/conv1/Relu:0"
    output: "import/hourglass/pre/res2/conv1/conv/Conv2D__31:0"
    name: "import/hourglass/pre/res2/conv1/conv/Conv2D__31"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv1/conv/Conv2D__31:0"
    input: "import/hourglass/pre/res2/conv1/conv/kernel:0"
    output: "import/hourglass/pre/res2/conv1/conv/Conv2D:0"
    name: "import/hourglass/pre/res2/conv1/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv1/conv/Conv2D:0"
    output: "import/hourglass/pre/res2/conv1/conv/Conv2D__32:0"
    name: "import/hourglass/pre/res2/conv1/conv/Conv2D__32"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv1/conv/Conv2D__32:0"
    input: "import/hourglass/pre/res2/conv1/conv/bias:0"
    output: "import/hourglass/pre/res2/conv1/conv/BiasAdd:0"
    name: "import/hourglass/pre/res2/conv1/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res2/conv1/conv/BiasAdd:0"
    output: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm__33:0"
    name: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm__33"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm__33:0"
    input: "import/hourglass/pre/res2/conv2/BatchNorm/gamma:0"
    input: "import/hourglass/pre/res2/conv2/BatchNorm/beta:0"
    input: "import/hourglass/pre/res2/conv2/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/res2/conv2/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm__34:0"
    name: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm__34"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv2/BatchNorm/FusedBatchNorm__34:0"
    output: "import/hourglass/pre/res2/conv2/Relu:0"
    name: "import/hourglass/pre/res2/conv2/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/res2/conv2/Relu:0"
    output: "import/hourglass/pre/res2/conv2/conv/Conv2D__35:0"
    name: "import/hourglass/pre/res2/conv2/conv/Conv2D__35"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv2/conv/Conv2D__35:0"
    input: "import/hourglass/pre/res2/conv2/conv/kernel:0"
    output: "import/hourglass/pre/res2/conv2/conv/Conv2D:0"
    name: "import/hourglass/pre/res2/conv2/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv2/conv/Conv2D:0"
    output: "import/hourglass/pre/res2/conv2/conv/Conv2D__36:0"
    name: "import/hourglass/pre/res2/conv2/conv/Conv2D__36"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv2/conv/Conv2D__36:0"
    input: "import/hourglass/pre/res2/conv2/conv/bias:0"
    output: "import/hourglass/pre/res2/conv2/conv/BiasAdd:0"
    name: "import/hourglass/pre/res2/conv2/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res2/conv2/conv/BiasAdd:0"
    output: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm__37:0"
    name: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm__37"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm__37:0"
    input: "import/hourglass/pre/res2/conv3/BatchNorm/gamma:0"
    input: "import/hourglass/pre/res2/conv3/BatchNorm/beta:0"
    input: "import/hourglass/pre/res2/conv3/BatchNorm/moving_mean:0"
    input: "import/hourglass/pre/res2/conv3/BatchNorm/moving_variance:0"
    output: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm__38:0"
    name: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm__38"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv3/BatchNorm/FusedBatchNorm__38:0"
    output: "import/hourglass/pre/res2/conv3/Relu:0"
    name: "import/hourglass/pre/res2/conv3/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/pre/res2/conv3/Relu:0"
    output: "import/hourglass/pre/res2/conv3/conv/Conv2D__39:0"
    name: "import/hourglass/pre/res2/conv3/conv/Conv2D__39"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv3/conv/Conv2D__39:0"
    input: "import/hourglass/pre/res2/conv3/conv/kernel:0"
    output: "import/hourglass/pre/res2/conv3/conv/Conv2D:0"
    name: "import/hourglass/pre/res2/conv3/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv3/conv/Conv2D:0"
    output: "import/hourglass/pre/res2/conv3/conv/Conv2D__40:0"
    name: "import/hourglass/pre/res2/conv3/conv/Conv2D__40"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/pre/res2/conv3/conv/Conv2D__40:0"
    input: "import/hourglass/pre/res2/conv3/conv/bias:0"
    output: "import/hourglass/pre/res2/conv3/conv/BiasAdd:0"
    name: "import/hourglass/pre/res2/conv3/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res2/conv3/conv/BiasAdd:0"
    input: "import/hourglass/pre/res2/skip/conv/BiasAdd:0"
    output: "import/hourglass/pre/res2/add:0"
    name: "import/hourglass/pre/res2/add"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res2/add:0"
    output: "import/hourglass/hg_1/depth1/up1_1/skip/Identity:0"
    name: "import/hourglass/hg_1/depth1/up1_1/skip/Identity"
    op_type: "Identity"
  }
  node {
    input: "import/hourglass/pre/res2/add:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm__41:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm__41"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm__41:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/gamma:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/beta:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/moving_mean:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/moving_variance:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm__42:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm__42"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/BatchNorm/FusedBatchNorm__42:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/Relu:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/Relu:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D__43:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D__43"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D__43:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/kernel:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D__44:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D__44"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/Conv2D__44:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/bias:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/BiasAdd:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv1/conv/BiasAdd:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm__45:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm__45"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm__45:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/gamma:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/beta:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/moving_mean:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/moving_variance:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm__46:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm__46"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/BatchNorm/FusedBatchNorm__46:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/Relu:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/Relu:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D__47:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D__47"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D__47:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/kernel:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D__48:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D__48"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/Conv2D__48:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/bias:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/BiasAdd:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv2/conv/BiasAdd:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm__49:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm__49"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm__49:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/gamma:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/beta:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/moving_mean:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/moving_variance:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm__50:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm__50"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/BatchNorm/FusedBatchNorm__50:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/Relu:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/Relu:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D__51:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D__51"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D__51:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/kernel:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D__52:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D__52"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/Conv2D__52:0"
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/bias:0"
    output: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/BiasAdd:0"
    name: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/hg_1/depth1/up1_1/conv3/conv/BiasAdd:0"
    input: "import/hourglass/hg_1/depth1/up1_1/skip/Identity:0"
    output: "import/hourglass/hg_1/depth1/up1_1/add:0"
    name: "import/hourglass/hg_1/depth1/up1_1/add"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/pre/res2/add:0"
    output: "import/hourglass/hg_1/depth1/pool/MaxPool__53:0"
    name: "import/hourglass/hg_1/depth1/pool/MaxPool__53"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/pool/MaxPool__53:0"
    output: "import/hourglass/hg_1/depth1/pool/MaxPool:0"
    name: "import/hourglass/hg_1/depth1/pool/MaxPool"
    op_type: "MaxPool"
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 2
      ints: 2
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/pool/MaxPool:0"
    output: "import/hourglass/hg_1/depth1/pool/MaxPool__54:0"
    name: "import/hourglass/hg_1/depth1/pool/MaxPool__54"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/pool/MaxPool__54:0"
    output: "import/hourglass/hg_1/depth1/low1_1/skip/Identity:0"
    name: "import/hourglass/hg_1/depth1/low1_1/skip/Identity"
    op_type: "Identity"
  }
  node {
    input: "import/hourglass/hg_1/depth1/pool/MaxPool__54:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm__55:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm__55"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm__55:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/gamma:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/beta:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/moving_mean:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/moving_variance:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm__56:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm__56"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/BatchNorm/FusedBatchNorm__56:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/Relu:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/Relu:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D__57:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D__57"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D__57:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/kernel:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D__58:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D__58"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/Conv2D__58:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/bias:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/BiasAdd:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv1/conv/BiasAdd:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm__59:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm__59"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm__59:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/gamma:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/beta:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/moving_mean:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/moving_variance:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm__60:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm__60"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/BatchNorm/FusedBatchNorm__60:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/Relu:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/Relu:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D__61:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D__61"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D__61:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/kernel:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 1
      ints: 1
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D__62:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D__62"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/Conv2D__62:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/bias:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/BiasAdd:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv2/conv/BiasAdd:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm__63:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm__63"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm__63:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/gamma:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/beta:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/moving_mean:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/moving_variance:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm__64:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm__64"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/BatchNorm/FusedBatchNorm__64:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/Relu:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/Relu"
    op_type: "Relu"
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/Relu:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D__65:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D__65"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 3
      ints: 1
      ints: 2
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D__65:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/kernel:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D__66:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D__66"
    op_type: "Transpose"
    attribute {
      name: "perm"
      ints: 0
      ints: 2
      ints: 3
      ints: 1
      type: INTS
    }
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/Conv2D__66:0"
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/bias:0"
    output: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/BiasAdd:0"
    name: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/BiasAdd"
    op_type: "Add"
  }
  node {
    input: "import/hourglass/hg_1/depth1/low1_1/conv3/conv/BiasAdd:0"
