{
  "nodes": [
    {
      "op": "null", 
      "name": "data", 
      "inputs": []
    }, 
    {
      "op": "_minus_scalar", 
      "name": "_minusscalar0", 
      "attrs": {"scalar": "127.5"}, 
      "inputs": [[0, 0, 0]]
    }, 
    {
      "op": "_mul_scalar", 
      "name": "_mulscalar0", 
      "attrs": {"scalar": "0.0078125"}, 
      "inputs": [[1, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_1_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "16", 
        "num_group": "1", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_1_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "16", 
        "num_group": "1", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": [[2, 0, 0], [3, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_1_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_1_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_1_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_1_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_1_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[4, 0, 0], [5, 0, 0], [6, 0, 0], [7, 0, 1], [8, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_1_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_1_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[9, 0, 0], [10, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_2_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "16", 
        "num_group": "16", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_2_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "16", 
        "num_group": "16", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[11, 0, 0], [12, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_2_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_2_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_2_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_2_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_2_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[13, 0, 0], [14, 0, 0], [15, 0, 0], [16, 0, 1], [17, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_2_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_2_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[18, 0, 0], [19, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_2_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "32", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_2_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "32", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[20, 0, 0], [21, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_2_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_2_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_2_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_2_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_2_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[22, 0, 0], [23, 0, 0], [24, 0, 0], [25, 0, 1], [26, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_2_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_2_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[27, 0, 0], [28, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_3_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "32", 
        "num_group": "32", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_3_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "32", 
        "num_group": "32", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": [[29, 0, 0], [30, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_3_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_3_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_3_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_3_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_3_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[31, 0, 0], [32, 0, 0], [33, 0, 0], [34, 0, 1], [35, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_3_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_3_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[36, 0, 0], [37, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_3_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_3_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[38, 0, 0], [39, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_3_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_3_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_3_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_3_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_3_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[40, 0, 0], [41, 0, 0], [42, 0, 0], [43, 0, 1], [44, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_3_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_3_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[45, 0, 0], [46, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_4_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "64", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_4_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "64", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[47, 0, 0], [48, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_4_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_4_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_4_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_4_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_4_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[49, 0, 0], [50, 0, 0], [51, 0, 0], [52, 0, 1], [53, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_4_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_4_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[54, 0, 0], [55, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_4_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_4_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[56, 0, 0], [57, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_4_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_4_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_4_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_4_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_4_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[58, 0, 0], [59, 0, 0], [60, 0, 0], [61, 0, 1], [62, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_4_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_4_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[63, 0, 0], [64, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_5_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "64", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_5_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "64", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": [[65, 0, 0], [66, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_5_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_5_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_5_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_5_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_5_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[67, 0, 0], [68, 0, 0], [69, 0, 0], [70, 0, 1], [71, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_5_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_5_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[72, 0, 0], [73, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_5_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_5_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[74, 0, 0], [75, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_5_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_5_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_5_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_5_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_5_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[76, 0, 0], [77, 0, 0], [78, 0, 0], [79, 0, 1], [80, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_5_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_5_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[81, 0, 0], [82, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_6_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "128", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_6_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "128", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[83, 0, 0], [84, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_6_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_6_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_6_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_6_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_6_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[85, 0, 0], [86, 0, 0], [87, 0, 0], [88, 0, 1], [89, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_6_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_6_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[90, 0, 0], [91, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_6_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_6_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[92, 0, 0], [93, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_6_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_6_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_6_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_6_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_6_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[94, 0, 0], [95, 0, 0], [96, 0, 0], [97, 0, 1], [98, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_6_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_6_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[99, 0, 0], [100, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_7_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "128", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_7_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "128", 
        "num_group": "128", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": [[101, 0, 0], [102, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_7_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_7_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_7_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_7_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_7_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[103, 0, 0], [104, 0, 0], [105, 0, 0], [106, 0, 1], [107, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_7_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_7_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[108, 0, 0], [109, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_7_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_7_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[110, 0, 0], [111, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_7_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_7_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_7_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_7_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_7_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[112, 0, 0], [113, 0, 0], [114, 0, 0], [115, 0, 1], [116, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_7_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_7_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[117, 0, 0], [118, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_8_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_8_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[119, 0, 0], [120, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_8_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_8_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_8_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_8_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_8_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[121, 0, 0], [122, 0, 0], [123, 0, 0], [124, 0, 1], [125, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_8_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_8_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[126, 0, 0], [127, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_8_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_8_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[128, 0, 0], [129, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_8_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_8_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_8_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_8_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_8_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[130, 0, 0], [131, 0, 0], [132, 0, 0], [133, 0, 1], [134, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_8_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_8_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[135, 0, 0], [136, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_9_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_9_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[137, 0, 0], [138, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_9_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_9_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_9_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_9_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_9_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[139, 0, 0], [140, 0, 0], [141, 0, 0], [142, 0, 1], [143, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_9_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_9_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[144, 0, 0], [145, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_9_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_9_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[146, 0, 0], [147, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_9_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_9_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_9_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_9_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_9_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[148, 0, 0], [149, 0, 0], [150, 0, 0], [151, 0, 1], [152, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_9_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_9_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[153, 0, 0], [154, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_10_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_10_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[155, 0, 0], [156, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_10_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_10_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_10_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_10_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_10_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[157, 0, 0], [158, 0, 0], [159, 0, 0], [160, 0, 1], [161, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_10_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_10_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[162, 0, 0], [163, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_10_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_10_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[164, 0, 0], [165, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_10_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_10_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_10_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_10_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_10_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[166, 0, 0], [167, 0, 0], [168, 0, 0], [169, 0, 1], [170, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_10_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_10_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[171, 0, 0], [172, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_11_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_11_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[173, 0, 0], [174, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_11_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_11_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_11_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_11_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_11_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[175, 0, 0], [176, 0, 0], [177, 0, 0], [178, 0, 1], [179, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_11_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_11_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[180, 0, 0], [181, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_11_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_11_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[182, 0, 0], [183, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_11_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_11_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_11_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_11_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_11_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[184, 0, 0], [185, 0, 0], [186, 0, 0], [187, 0, 1], [188, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_11_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_11_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[189, 0, 0], [190, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_12_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_12_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[191, 0, 0], [192, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_12_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_12_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_12_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_12_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_12_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[193, 0, 0], [194, 0, 0], [195, 0, 0], [196, 0, 1], [197, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_12_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_12_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[198, 0, 0], [199, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_12_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_12_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[200, 0, 0], [201, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_12_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_12_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_12_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_12_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_12_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[202, 0, 0], [203, 0, 0], [204, 0, 0], [205, 0, 1], [206, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_12_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_12_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[207, 0, 0], [208, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_13_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_13_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "256", 
        "num_group": "256", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": [[209, 0, 0], [210, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_13_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_13_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_13_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_13_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_13_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[211, 0, 0], [212, 0, 0], [213, 0, 0], [214, 0, 1], [215, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_13_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_13_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[216, 0, 0], [217, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_13_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "512", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_13_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "512", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[218, 0, 0], [219, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_13_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_13_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_13_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_13_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_13_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[220, 0, 0], [221, 0, 0], [222, 0, 0], [223, 0, 1], [224, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_13_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_13_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[225, 0, 0], [226, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_14_dw_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "512", 
        "num_group": "512", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_14_dw_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "512", 
        "num_group": "512", 
        "pad": "(1, 1)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[227, 0, 0], [228, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_14_dw_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_14_dw_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_14_dw_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_14_dw_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_14_dw_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[229, 0, 0], [230, 0, 0], [231, 0, 0], [232, 0, 1], [233, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_14_dw_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_14_dw_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[234, 0, 0], [235, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_14_conv2d_weight", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "512", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_14_conv2d", 
      "attrs": {
        "kernel": "(1, 1)", 
        "no_bias": "True", 
        "num_filter": "512", 
        "num_group": "1", 
        "pad": "(0, 0)", 
        "stride": "(1, 1)"
      }, 
      "inputs": [[236, 0, 0], [237, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_14_batchnorm_gamma", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_14_batchnorm_beta", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_14_batchnorm_moving_mean", 
      "attrs": {
        "__init__": "[\"zero\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "null", 
      "name": "conv_14_batchnorm_moving_var", 
      "attrs": {
        "__init__": "[\"one\", {}]", 
        "fix_gamma": "True"
      }, 
      "inputs": []
    }, 
    {
      "op": "BatchNorm", 
      "name": "conv_14_batchnorm", 
      "attrs": {"fix_gamma": "True"}, 
      "inputs": [[238, 0, 0], [239, 0, 0], [240, 0, 0], [241, 0, 1], [242, 0, 1]]
    }, 
    {
      "op": "null", 
      "name": "conv_14_relu_gamma", 
      "attrs": {
        "__init__": "[\"Constant\", {\"value\": 0.25}]", 
        "act_type": "prelu"
      }, 
      "inputs": []
    }, 
    {
      "op": "LeakyReLU", 
      "name": "conv_14_relu", 
      "attrs": {"act_type": "prelu"}, 
      "inputs": [[243, 0, 0], [244, 0, 0]]
    }, 
    {
      "op": "null", 
      "name": "conv_15_conv2d_weight", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "1", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
      "inputs": []
    }, 
    {
      "op": "Convolution", 
      "name": "conv_15_conv2d", 
      "attrs": {
        "kernel": "(3, 3)", 
        "no_bias": "True", 
        "num_filter": "64", 
        "num_group": "1", 
        "pad": "(1, 1)", 
        "stride": "(2, 2)"
      }, 
