<unk>	0
。	-3.10536
▁	-3.25627
の	-3.35155
が	-3.94993
に	-4.04079
を	-4.06146
は	-4.07998
、	-4.09489
い	-4.35847
で	-4.4032
と	-4.55123
も	-4.65465
な	-4.8907
か	-4.93037
し	-5.0449
って	-5.11069
り	-5.15909
る	-5.23178
ー	-5.28366
?	-5.29978
から	-5.30124
!	-5.33008
た	-5.33364
です	-5.35289
ン	-5.40035
お	-5.43019
て	-5.52662
ね	-5.55337
ス	-5.57114
や	-5.57891
ん	-5.59254
く	-5.63509
して	-5.67616
人	-5.73341
ま	-5.74665
だ	-5.7624
した	-5.76541
ない	-5.79741
き	-5.8341
1	-5.83772
ら	-5.83959
つ	-5.83984
さ	-5.88226
ル	-5.92071
2	-5.95798
う	-5.97722
わ	-5.98045
する	-5.98956
ト	-5.99858
中	-6.00528
あ	-6.03053
え	-6.03817
大	-6.04588
った	-6.04825
さん	-6.0611
日	-6.091
す	-6.10056
み	-6.1052
という	-6.11414
出	-6.12009
ア	-6.13246
一	-6.14229
よ	-6.17863
この	-6.20868
リ	-6.23378
ク	-6.26015
3	-6.27263
こと	-6.28803
イ	-6.29788
年	-6.31125
ます	-6.33704
方	-6.33803
け	-6.34923
ド	-6.35238
れ	-6.37317
っ	-6.38382
ラ	-6.41172
では	-6.42915
ました	-6.43167
め	-6.44881
見	-6.50567
いた	-6.52495
いい	-6.55666
など	-6.56301
上	-6.57361
ですね	-6.5748
行	-6.57786
せ	-6.5839
事	-6.59123
マ	-6.61846
手	-6.61862
気	-6.63003
分	-6.64103
4	-6.64256
者	-6.64397
カ	-6.64855
その	-6.68266
国	-6.6884
これ	-6.70052
時	-6.70375
でも	-6.70702
目	-6.72228
いて	-6.72232
日本	-6.72717
間	-6.7464
今	-6.74874
生	-6.75867
ちょっと	-6.76603
体	-6.77003
それ	-6.7707
フ	-6.77665
んだ	-6.77781
こ	-6.80502
とか	-6.80796
来	-6.80871
んで	-6.80891
ご	-6.80974
5	-6.8153
ば	-6.81925
ッ	-6.81945
どう	-6.82262
回	-6.8244
タ	-6.83986
本	-6.84494
には	-6.85754
しました	-6.8654
ある	-6.86773
発	-6.86916
ず	-6.87123
子	-6.88101
月	-6.88141
度	-6.88496
レ	-6.88822
ロ	-6.89167
会	-6.89316
ジ	-6.89596
ウ	-6.89681
前	-6.90258
まで	-6.90845
バ	-6.90858
長	-6.9134
高	-6.921
地	-6.92412
そう	-6.9264
かな	-6.92916
ち	-6.94348
じ	-6.97015
ナ	-6.97243
こちら	-6.97832
何	-6.98149
▁この	-6.99072
戦	-6.99606
プ	-7.00783
物	-7.00809
として	-7.01168
もう	-7.01992
けど	-7.02235
よう	-7.02388
キ	-7.03271
内	-7.03768
力	-7.04479
ろ	-7.04728
6	-7.05096
私	-7.05229
ニ	-7.05541
ところ	-7.05995
市	-7.06488
下	-7.08927
います	-7.08958
っていう	-7.09377
山	-7.09458
ット	-7.09626
もの	-7.09819
こう	-7.09883
ている	-7.0998
ム	-7.10984
作	-7.11597
話	-7.11743
だった	-7.11937
シ	-7.12005
水	-7.12324
使	-7.12347
動	-7.12553
コ	-7.12555
と思います	-7.13378
7	-7.15403
ため	-7.15945
サ	-7.15968
ブ	-7.16207
ミ	-7.16614
げ	-7.16671
ので	-7.16702
家	-7.17635
金	-7.17744
合	-7.17918
オ	-7.18074
がある	-7.18453
部	-7.18876
チ	-7.19027
8	-7.19044
全	-7.20025
ど	-7.20058
業	-7.20154
メ	-7.20341
▁これ	-7.20375
入	-7.20589
エ	-7.21064
後	-7.2131
場	-7.21646
きた	-7.21682
選手	-7.21728
開	-7.21941
田	-7.22038
リー	-7.22151
ちゃん	-7.22326
ています	-7.22421
新	-7.2299
先	-7.22997
今日	-7.23272
0	-7.23483
ハ	-7.24014
外	-7.24223
パ	-7.24367
ここ	-7.24413
します	-7.25327
いる	-7.2544
でした	-7.2648
している	-7.26562
スト	-7.26877
び	-7.26934
いました	-7.27399
んですけど	-7.27654
ように	-7.28479
通	-7.28522
実	-7.28591
だけ	-7.28906
んです	-7.29178
点	-7.29702
ると	-7.29778
自	-7.29982
になって	-7.31022
む	-7.31035
知	-7.31555
小	-7.32486
車	-7.32722
ビ	-7.33059
また	-7.3308
雨	-7.33178
ック	-7.33709
言	-7.34086
時間	-7.35471
感じ	-7.35581
ズ	-7.35685
ような	-7.35876
すごい	-7.36461
県	-7.36467
テ	-7.36702
▁それ	-7.36764
々	-7.36902
ツ	-7.37425
じゃない	-7.3764
数	-7.37884
ラン	-7.38027
っている	-7.38293
ダ	-7.38333
たち	-7.38493
いく	-7.38656
ですか	-7.39328
9	-7.39453
海	-7.40112
やって	-7.40157
になる	-7.4045
最	-7.40502
定	-7.40725
ピ	-7.40909
へ	-7.41094
ケ	-7.41334
きました	-7.41539
強	-7.41848
▁その	-7.42237
にも	-7.42637
自分	-7.42679
しています	-7.42787
野	-7.43048
▁お	-7.43546
心	-7.43672
ません	-7.43707
化	-7.43733
▁そして	-7.43881
グ	-7.43991
デ	-7.44007
用	-7.44678
店	-7.44815
立	-7.45298
ということ	-7.45415
された	-7.45847
▁はい	-7.46128
ふ	-7.46221
ター	-7.46291
そ	-7.46575
そこ	-7.46972
所	-7.47401
代	-7.47437
▁あ	-7.47723
思	-7.48552
向	-7.49288
のか	-7.49405
当	-7.49495
ガ	-7.4961
道	-7.49956
島	-7.50595
川	-7.50791
ということです	-7.5149
10	-7.51713
成	-7.51987
たい	-7.52821
かった	-7.52864
だから	-7.52976
ネ	-7.53174
東京	-7.5322
勝	-7.53355
ベ	-7.53375
人が	-7.53542
ぶ	-7.53576
ひ	-7.5376
ライ	-7.53811
れて	-7.54197
について	-7.54622
なかった	-7.54794
モ	-7.54817
できる	-7.55097
まず	-7.55132
▁今	-7.55269
ュ	-7.56291
んですね	-7.5723
考え	-7.57365
員	-7.57369
じゃ	-7.5806
面	-7.58316
理	-7.58406
れる	-7.58579
20	-7.58981
ボ	-7.59015
られ	-7.59055
特	-7.5982
連	-7.59927
食	-7.60003
変	-7.60012
取	-7.60208
える	-7.60396
かけ	-7.60415
なく	-7.60888
ング	-7.61296
次	-7.6137
対	-7.61654
位	-7.62076
えて	-7.62269
れば	-7.6243
セ	-7.62872
m	-7.62884
まだ	-7.63001
れた	-7.63845
味	-7.63894
楽	-7.64224
つけ	-7.64517
イン	-7.64756
そうです	-7.64875
機	-7.65136
木	-7.65161
そういう	-7.65249
安	-7.65267
明	-7.65303
食べ	-7.65661
やっぱり	-7.65894
りました	-7.6597
何か	-7.66252
僕	-7.663
広	-7.66836
名	-7.66876
ワ	-7.67156
より	-7.6721
a	-7.67272
議	-7.67581
世界	-7.67884
なんです	-7.67911
上げ	-7.68319
現	-7.68331
めて	-7.68688
あります	-7.6909
ですよね	-7.70094
よね	-7.70115
不	-7.70133
空	-7.7022
感	-7.71082
しか	-7.71133
続いて	-7.72954
今回	-7.73088
歳	-7.73094
保	-7.73121
風	-7.73121
人の	-7.73298
半	-7.7338
ります	-7.73426
べ	-7.73805
ホ	-7.73941
んですよ	-7.74053
切	-7.7423
思い	-7.74231
都	-7.74465
重	-7.74528
ください	-7.74812
レー	-7.74845
ってる	-7.75158
あと	-7.75707
決	-7.76116
着	-7.76235
関	-7.76656
そして	-7.768
東	-7.76897
ソ	-7.77068
ール	-7.77562
きょう	-7.77665
主	-7.77679
くる	-7.77767
ことが	-7.78059
民	-7.78611
相	-7.78693
北	-7.79246
本当に	-7.79256
およそ	-7.79712
意	-7.80202
近	-7.80505
ながら	-7.80513
んですか	-7.80591
番	-7.80606
と思う	-7.80963
学	-7.81393
集	-7.81814
こんな	-7.81937
取り	-7.81949
側	-7.82351
っちゃ	-7.82417
解	-7.8308
書	-7.83101
的に	-7.83275
円	-7.83895
ということで	-7.8402
みんな	-7.84457
打	-7.84705
ぎ	-7.84709
置	-7.84771
皆さん	-7.84939
口	-7.84985
さんが	-7.85038
直	-7.85108
ロシア	-7.85447
聞	-7.85714
ましょう	-7.85896
男	-7.85935
われ	-7.8599
あり	-7.86025
見て	-7.86216
んですが	-7.86495
制	-7.86984
信	-7.87172
よく	-7.87188
残	-7.87361
以上	-7.87586
ジャ	-7.87758
ノ	-7.87833
報	-7.87847
ぐらい	-7.87951
すると	-7.8801
色	-7.88435
しく	-7.88843
法	-7.88849
原	-7.88861
進	-7.88937
元	-7.89054
線	-7.892
i	-7.89521
万	-7.89577
加	-7.90055
期	-7.90134
際	-7.90327
ちゃ	-7.9071
o	-7.90732
きます	-7.90887
▁そう	-7.9127
初	-7.9131
性	-7.91475
じゃあ	-7.91704
e	-7.9214
ること	-7.92292
っと	-7.92555
早	-7.92668
公	-7.92768
三	-7.934
まして	-7.94232
平	-7.9439
30	-7.94521
表	-7.94744
たら	-7.9514
的な	-7.95206
足	-7.95287
さんの	-7.95305
身	-7.9539
得	-7.95457
無	-7.95491
正	-7.95622
防	-7.95628
そうですね	-7.95657
ップ	-7.95765
てる	-7.95775
火	-7.96055
されて	-7.96388
アメリカ	-7.96468
選	-7.96688
俺	-7.9768
別	-7.97819
への	-7.97842
c	-7.98151
親	-7.98169
ポ	-7.98326
産	-7.98414
村	-7.98484
っています	-7.98955
夜	-7.98977
朝	-7.98977
らない	-7.99192
形	-7.99366
更	-7.99384
終	-7.99399
女	-7.99565
ょ	-7.99606
画	-7.99732
乗	-7.99881
軍	-7.99881
和	-7.99988
ヒ	-8.00024
ティ	-8.00186
電	-8.00425
球	-8.00435
いった	-8.00514
ほど	-8.0078
ぐ	-8.01165
第	-8.01497
さんは	-8.01515
谷	-8.01569
付	-8.01602
降	-8.01764
していた	-8.01801
される	-8.02592
なんか	-8.02927
同じ	-8.02986
藤	-8.03121
され	-8.03421
入れ	-8.03726
白	-8.04174
ほ	-8.04564
られる	-8.0468
ギ	-8.04902
好き	-8.05048
でしょうか	-8.05151
張	-8.05164
ことを	-8.05795
様	-8.05854
あれ	-8.05876
なら	-8.06008
いきます	-8.06131
そんな	-8.07227
前に	-8.07292
▁あっ	-8.0786
歩	-8.07925
を見	-8.07958
警察	-8.08043
コー	-8.0808
どこ	-8.08104
指	-8.08173
ペ	-8.08182
組	-8.08189
多	-8.0836
急	-8.08506
待	-8.08526
とき	-8.0863
演	-8.08661
声	-8.0868
n	-8.09305
西	-8.09383
教	-8.09694
ファ	-8.09768
違	-8.09828
運	-8.09846
井	-8.09874
になった	-8.10024
▁何	-8.102
美	-8.10387
言って	-8.10487
感染	-8.10551
を受け	-8.10723
ゴ	-8.11057
君	-8.11181
実は	-8.11232
込	-8.11242
品	-8.11352
多く	-8.11428
土	-8.11481
うち	-8.11765
辺	-8.12022
バー	-8.12091
週	-8.12106
同	-8.12553
ザ	-8.12789
ぼ	-8.1289
交	-8.13012
みたいな	-8.13061
t	-8.13399
でしょう	-8.1348
速	-8.13766
いない	-8.14196
ける	-8.14349
投	-8.14367
状況	-8.14404
必要	-8.14492
育	-8.14898
入って	-8.15269
関係	-8.15377
政	-8.15616
だと	-8.15779
s	-8.15813
場所	-8.15862
わけ	-8.15911
屋	-8.16038
配	-8.16147
▁でも	-8.16311
まあ	-8.16321
調	-8.16373
と思って	-8.16752
続け	-8.16788
情報	-8.16992
▁いや	-8.17091
があります	-8.17126
ション	-8.17158
務	-8.17391
少	-8.17715
最後	-8.17784
コン	-8.17833
問題	-8.17877
というのは	-8.18092
んですよね	-8.1813
文	-8.18137
少し	-8.18303
ヤ	-8.18372
転	-8.18535
ウクライナ	-8.18651
時に	-8.18666
▁もう	-8.188
ほう	-8.18892
にある	-8.18978
女性	-8.18997
あった	-8.19374
による	-8.19506
音	-8.19883
歌	-8.20166
流	-8.20251
になります	-8.20751
観	-8.20757
世	-8.21032
持	-8.21185
さらに	-8.21196
あっ	-8.21424
台	-8.21476
きて	-8.21482
▁これは	-8.21484
再	-8.2155
真	-8.21591
料	-8.21632
づ	-8.21727
反	-8.21727
ぞ	-8.21795
カー	-8.21869
ったら	-8.21887
住	-8.21898
これは	-8.22113
キャ	-8.2224
止	-8.22576
曜	-8.22707
示	-8.22774
ていた	-8.22796
二	-8.22819
光	-8.22886
引き	-8.23055
ディ	-8.23357
予	-8.23597
町	-8.2399
先生	-8.24095
頭	-8.24126
神	-8.24194
なんだ	-8.24277
発表	-8.24289
送	-8.24337
影響	-8.24399
リア	-8.24512
つか	-8.24737
ゆ	-8.24809
中国	-8.24996
ああ	-8.25205
める	-8.25282
社	-8.25338
治	-8.25589
勢	-8.25728
能	-8.25797
応	-8.25871
r	-8.25958
といいます	-8.26071
どんな	-8.26145
飛	-8.26445
行われ	-8.26722
然	-8.26906
士	-8.2691
出て	-8.26943
肉	-8.27121
負	-8.27144
一番	-8.27178
しっかり	-8.27285
ねえ	-8.27366
てくれ	-8.27467
こういう	-8.2753
石	-8.2759
方が	-8.27731
られた	-8.28077
帰	-8.28202
象	-8.28226
熱	-8.28297
ロー	-8.28498
花	-8.28962
突	-8.29033
たのは	-8.29086
岡	-8.29248
役	-8.29631
もある	-8.29645
ここで	-8.29675
有	-8.29703
▁そんな	-8.29766
段	-8.29967
k	-8.29967
問	-8.30115
消	-8.30136
総	-8.30232
ざ	-8.3029
追	-8.30304
見え	-8.30325
すること	-8.30382
られて	-8.30574
容疑者	-8.31153
区	-8.31421
ですよ	-8.31427
昨日	-8.3151
走	-8.31519
売	-8.31614
伝え	-8.31882
守	-8.32058
記	-8.32126
超	-8.32156
可能性	-8.32156
100	-8.32515
してる	-8.3256
的	-8.32606
達	-8.32699
天	-8.3274
園	-8.32822
利	-8.32913
▁さあ	-8.3304
南	-8.3307
初めて	-8.33364
悪	-8.33393
周	-8.33418
持って	-8.33597
てください	-8.33891
すごく	-8.33957
事件	-8.34069
局	-8.34294
症	-8.34344
返	-8.34797
太	-8.34848
命	-8.34848
両	-8.34924
多い	-8.35056
けれども	-8.35405
工	-8.35634
チャ	-8.3574
ですから	-8.35773
非常に	-8.35787
ろう	-8.35831
男性	-8.36052
始め	-8.3611
量	-8.3617
差	-8.3617
ますね	-8.36246
でしょ	-8.36323
くなって	-8.3636
買	-8.36606
顔	-8.36658
ボール	-8.36701
誰	-8.36709
じゃないですか	-8.37362
なくて	-8.37367
姿	-8.37381
したら	-8.37438
チーム	-8.3746
によりますと	-8.37485
権	-8.37562
語	-8.37926
認	-8.3809
客	-8.38128
b	-8.38187
割	-8.38239
振	-8.38292
以	-8.38512
殺	-8.38553
雪	-8.38632
首	-8.39449
パン	-8.39452
シャ	-8.39607
結構	-8.39696
始	-8.39768
▁ただ	-8.39865
団	-8.39979
宮	-8.40086
若	-8.40112
▁うん	-8.40483
一緒に	-8.40578
試合	-8.40766
愛	-8.41075
分かり	-8.41128
だけで	-8.41334
優	-8.41399
現在	-8.41608
気温	-8.41617
収	-8.41642
パー	-8.41739
なので	-8.41802
仕事	-8.41833
まる	-8.41972
おいしい	-8.41998
計	-8.42266
んですけれども	-8.42286
個	-8.42293
限	-8.42293
共	-8.42456
路	-8.42483
があった	-8.42704
されました	-8.42727
告	-8.42784
王	-8.42811
ポイント	-8.42838
覚	-8.42975
%	-8.4314
曲	-8.43167
あなた	-8.43343
ぶり	-8.43581
すぐ	-8.43606
飲	-8.43745
横	-8.43939
んだよ	-8.43967
設	-8.44072
松	-8.44299
死	-8.44427
支	-8.44457
黒	-8.44577
大会	-8.44606
しまう	-8.45028
気持ち	-8.45206
大きな	-8.45301
ッチ	-8.45534
害	-8.45661
減	-8.45838
みたい	-8.46138
▁えっ	-8.46201
戻	-8.46234
場合	-8.46471
職	-8.46546
田さん	-8.46724
会社	-8.47437
込み	-8.47755
判	-8.48073
ずっと	-8.48134
によって	-8.48378
g	-8.48409
結	-8.48675
40	-8.48864
検	-8.49014
常	-8.49018
低	-8.49076
ではない	-8.49124
赤	-8.49222
要	-8.49227
落	-8.49418
題	-8.49548
子ども	-8.49578
改	-8.49631
ありません	-8.4965
50	-8.49733
葉	-8.50007
そうなんです	-8.50158
言う	-8.50266
を見て	-8.50279
タイ	-8.50552
ショ	-8.50635
19	-8.50855
深	-8.50898
質	-8.50928
レン	-8.51144
全国	-8.5118
▁しかし	-8.5123
うん	-8.51654
人気	-8.51689
夏	-8.51762
時代	-8.51885
福	-8.52242
ぁ	-8.52332
引	-8.52377
だろう	-8.52411
疑	-8.52876
犯	-8.52997
15	-8.53168
値	-8.53331
ありがとうございます	-8.53361
シー	-8.53422
状態	-8.53461
席	-8.53574
増	-8.53643
冷	-8.53696
確	-8.53929
式	-8.54308
念	-8.544
去年	-8.54455
母	-8.54577
古	-8.55078
12	-8.55124
確認	-8.5519
抜	-8.55233
くなる	-8.55305
香	-8.55449
プロ	-8.55504
起き	-8.55704
党	-8.55823
被害	-8.55895
11	-8.55941
せて	-8.55991
ご覧	-8.56089
行って	-8.56384
門	-8.56417
任	-8.56479
p	-8.56605
完	-8.56636
夫	-8.5673
午後	-8.56831
助	-8.56951
違う	-8.56993
撃	-8.57154
サイ	-8.57225
伝	-8.57493
十	-8.57615
になりました	-8.57662
ブル	-8.57733
強い	-8.57785
渡	-8.57932
頂	-8.58187
増え	-8.58562
政府	-8.58617
予想	-8.5943
お願いします	-8.59469
学校	-8.59655
良	-8.59795
大丈夫	-8.59893
メン	-8.60044
d	-8.60055
最高	-8.60088
生き	-8.60104
器	-8.60218
情	-8.60539
入り	-8.60579
ラー	-8.60602
付け	-8.60746
決め	-8.60761
官	-8.60805
なるほど	-8.61042
となる	-8.61047
街	-8.61133
なんて	-8.61187
建	-8.61331
技	-8.61485
橋	-8.61561
万円	-8.6161
対策	-8.61624
押	-8.61958
容	-8.62257
されている	-8.6228
千	-8.62357
根	-8.6259
ほしい	-8.62671
これまで	-8.62943
攻	-8.63072
切り	-8.6326
過	-8.63281
働	-8.63293
駅	-8.63426
大学	-8.63605
受け	-8.63647
一つ	-8.63653
断	-8.63675
仕	-8.63727
ゲ	-8.63864
院	-8.64021
るのは	-8.64081
基	-8.64102
越	-8.64135
結果	-8.6418
戸	-8.64271
移	-8.64339
なんと	-8.64424
先ほど	-8.64578
寄	-8.64781
落ち	-8.64893
備	-8.64906
談	-8.64917
ニュース	-8.6519
調べ	-8.65433
マン	-8.65434
経	-8.6551
休	-8.65636
ぜ	-8.65749
温	-8.65771
が出て	-8.65851
午前	-8.65992
見せ	-8.66144
代表	-8.66633
相手	-8.66717
右	-8.66777
氏	-8.66812
毎	-8.66881
家族	-8.66981
ゅ	-8.6702
格	-8.67145
たくさん	-8.6729
父	-8.67433
雲	-8.6744
オー	-8.67612
言われ	-8.67622
資	-8.67791
離	-8.68001
規	-8.68001
年前	-8.68068
えっ	-8.68335
今年	-8.68417
験	-8.68442
放	-8.68646
青	-8.68743
天気	-8.68826
いろんな	-8.68885
例えば	-8.68992
届	-8.69062
バイ	-8.69095
護	-8.69098
崎	-8.69134
子さん	-8.69216
ほか	-8.69228
おります	-8.69274
室	-8.69276
どういう	-8.69333
紹介	-8.69419
字	-8.69455
明日	-8.69615
されています	-8.69621
状	-8.69799
映像	-8.69924
まった	-8.69942
やはり	-8.6996
ォ	-8.70099
笑	-8.70135
オリンピック	-8.70207
現場	-8.70252
ダー	-8.70432
証	-8.7046
師	-8.70604
今後	-8.70608
盛	-8.7064
素	-8.70712
号	-8.70749
フェ	-8.70807
失	-8.70853
材	-8.70988
暑	-8.71074
秒	-8.71256
震	-8.71438
左	-8.71474
できない	-8.71531
最初	-8.71573
お前	-8.71576
注目	-8.71634
様子	-8.71709
約	-8.71766
景	-8.71876
森	-8.71876
営	-8.71876
フィ	-8.71947
立ち	-8.71955
料理	-8.7207
波	-8.7228
視	-8.72427
近く	-8.72739
事故	-8.72852
佐	-8.72906
担	-8.73165
ワー	-8.73165
生活	-8.73256
番組	-8.73361
提	-8.7361
圧	-8.7376
逮捕	-8.73797
他	-8.73834
もっと	-8.74001
人たち	-8.74197
帯	-8.74433
キー	-8.74438
行く	-8.74458
部分	-8.7461
細	-8.74809
当時	-8.74851
ヘ	-8.74884
倒	-8.74997
城	-8.75073
階	-8.75111
馬	-8.75527
専	-8.75603
想	-8.75614
率	-8.75679
並	-8.75945
かもしれない	-8.7606
接	-8.76468
省	-8.76557
呼	-8.76786
持ち	-8.76895
言葉	-8.77025
満	-8.77172
関東	-8.77404
っていうのは	-8.77412
200	-8.77487
させて	-8.7751
米	-8.77792
動き	-8.77872
よかった	-8.78033
上がり	-8.78179
意味	-8.78231
頼	-8.78649
ョ	-8.7878
継	-8.78923
裁	-8.7912
争	-8.79159
船	-8.79238
京	-8.79313
苦	-8.79593
難	-8.79619
与	-8.80108
具	-8.80625
逆	-8.81186
復	-8.81186
ぬ	-8.81387
説	-8.81501
敗	-8.82683
友	-8.82764
価	-8.82992
座	-8.8305
費	-8.83296
遺	-8.83337
災	-8.83419
秋	-8.83625
郎	-8.83913
末	-8.84285
銀	-8.85201
軽	-8.85284
除	-8.85284
陸	-8.8562
申	-8.85746
含	-8.8604
旅	-8.86166
江	-8.87142
吉	-8.87185
論	-8.87355
型	-8.87483
供	-8.8781
展	-8.87826
武	-8.88084
好	-8.88137
激	-8.88464
衛	-8.88558
整	-8.88992
ェ	-8.89376
ぽ	-8.8947
久	-8.89995
協	-8.90347
u	-8.9039
案	-8.90479
給	-8.90699
積	-8.90832
程	-8.90832
薬	-8.90876
館	-8.90876
義	-8.91009
背	-8.91319
春	-8.91541
活	-8.92093
未	-8.92167
富	-8.92346
件	-8.92389
絶	-8.92597
ゃ	-8.92657
極	-8.93067
奥	-8.93566
寒	-8.93566
恐	-8.93657
l	-8.93702
読	-8.94021
彼	-8.94354
補	-8.94525
我	-8.94847
星	-8.94939
参	-8.95502
丸	-8.95632
病	-8.9594
芸	-8.96004
洗	-8.96191
導	-8.96237
製	-8.96893
賞	-8.97128
囲	-8.97316
節	-8.97364
塁	-8.97932
異	-8.98074
仲	-8.98503
甘	-8.98646
焼	-8.98784
息	-8.98982
管	-8.9903
弁	-8.99174
ユ	-8.99366
可	-8.99511
兵	-8.99559
巡	-8.99752
余	-9.00091
隊	-9.01066
迫	-9.01115
ゼ	-9.01606
裏	-9.01705
描	-9.01754
模	-9.01754
伸	-9.01803
罪	-9.01853
j	-9.0205
救	-9.021
伊	-9.02348
造	-9.02497
装	-9.02596
混	-9.02596
種	-9.02722
独	-9.02795
油	-9.02895
望	-9.02945
港	-9.03195
健	-9.03395
詳	-9.03797
額	-9.03999
傷	-9.041
瞬	-9.04251
爆	-9.04352
続	-9.04401
由	-9.04504
玉	-9.04606
ヨ	-9.04758
児	-9.04809
角	-9.05319
巻	-9.05421
破	-9.05421
酒	-9.05472
夢	-9.05728
坂	-9.05831
列	-9.05985
障	-9.06088
派	-9.06398
億	-9.06553
試	-9.06735
茶	-9.0676
探	-9.07176
狙	-9.07489
登	-9.0752
準	-9.07681
亡	-9.07729
科	-9.07855
怖	-9.0796
ぇ	-9.08222
拡	-9.08276
図	-9.08592
界	-9.08723
針	-9.09228
態	-9.09477
緊	-9.096
測	-9.09601
触	-9.09867
退	-9.10189
服	-9.10296
療	-9.10879
弾	-9.11051
鉄	-9.11105
幸	-9.11159
術	-9.11412
齢	-9.11485
痛	-9.11648
例	-9.11703
将	-9.11703
倍	-9.11703
魚	-9.11921
侵	-9.12469
聴	-9.12964
四	-9.13628
林	-9.13628
策	-9.13969
訴	-9.14297
詰	-9.14464
宇	-9.14857
警	-9.15131
h	-9.15139
掛	-9.15591
津	-9.15931
密	-9.16045
課	-9.16159
静	-9.16616
沢	-9.1673
構	-9.17342
養	-9.17536
暴	-9.18173
絵	-9.18289
停	-9.1829
浜	-9.18464
嫌	-9.18522
八	-9.18581
印	-9.18639
紙	-9.18697
岸	-9.18756
血	-9.18931
射	-9.18931
散	-9.1899
競	-9.1899
遅	-9.19049
枚	-9.19401
ィ	-9.1946
頃	-9.19637
税	-9.19873
豆	-9.19991
受	-9.20258
寝	-9.20347
庁	-9.20347
絡	-9.20585
遊	-9.20644
居	-9.20763
康	-9.21002
飯	-9.21182
五	-9.21302
替	-9.21482
植	-9.21723
算	-9.22024
必	-9.22124
医	-9.22134
筋	-9.22327
鳥	-9.2263
許	-9.22752
遠	-9.22812
豊	-9.22813
河	-9.22934
喜	-9.23178
頑	-9.23483
習	-9.23723
岩	-9.23791
厚	-9.24038
盗	-9.2447
w	-9.24594
塩	-9.24718
州	-9.24776
板	-9.24842
在	-9.24849
短	-9.25029
陽	-9.25153
脳	-9.25278
幕	-9.2534
司	-9.2559
f	-9.25716
宿	-9.25967
農	-9.26218
果	-9.26288
骨	-9.26407
各	-9.26542
踏	-9.26597
崩	-9.2666
徴	-9.2685
獲	-9.2685
奪	-9.27104
級	-9.27104
華	-9.27742
像	-9.27927
府	-9.28419
援	-9.28555
冬	-9.28641
労	-9.28706
織	-9.28899
庭	-9.289
訪	-9.28942
条	-9.29029
腕	-9.29159
延	-9.29679
刻	-9.29744
候	-9.29875
修	-9.2994
存	-9.30258
処	-9.30333
羽	-9.3053
池	-9.30728
布	-9.3086
統	-9.30992
危	-9.32316
牛	-9.32523
懸	-9.32657
妻	-9.32725
昔	-9.32859
隠	-9.33061
悩	-9.33196
v	-9.33535
抗	-9.33603
折	-9.3367
幹	-9.34078
便	-9.34283
浮	-9.34351
授	-9.34625
砂	-9.34693
介	-9.35175
述	-9.35244
被	-9.35291
刺	-9.35312
尾	-9.35935
底	-9.35935
昼	-9.36422
弱	-9.36423
梅	-9.36702
途	-9.36702
票	-9.37686
順	-9.37686
推	-9.37687
吸	-9.37757
寺	-9.37827
秘	-9.37898
吹	-9.37969
興	-9.38182
壊	-9.38253
困	-9.38894
倉	-9.39396
輩	-9.39468
患	-9.39828
歯	-9.39829
揚	-9.399
標	-9.39901
御	-9.40045
片	-9.40045
請	-9.40118
甲	-9.40262
及	-9.40335
驚	-9.41282
魔	-9.41282
航	-9.41356
非	-9.41502
奈	-9.41576
卵	-9.41649
適	-9.4187
起	-9.42084
挙	-9.42352
舞	-9.42657
載	-9.42907
貴	-9.42981
謝	-9.43056
納	-9.43354
識	-9.43463
雷	-9.43579
娘	-9.43954
了	-9.4418
乱	-9.44256
皇	-9.44256
撮	-9.4448
類	-9.44697
闘	-9.44709
閉	-9.44709
討	-9.44861
酸	-9.45013
拠	-9.45013
抑	-9.4547
端	-9.45546
財	-9.45546
到	-9.45776
群	-9.46082
捜	-9.46155
鮮	-9.46467
庫	-9.46467
評	-9.46622
等	-9.46854
兄	-9.47086
幅	-9.47164
欲	-9.47242
栄	-9.47397
複	-9.4771
商	-9.47757
系	-9.48336
精	-9.48493
留	-9.48651
功	-9.4873
察	-9.48956
壁	-9.48967
迎	-9.48995
煮	-9.49125
粉	-9.49204
払	-9.49204
忘	-9.49363
y	-9.49601
審	-9.49602
携	-9.49681
草	-9.5
英	-9.5
濃	-9.5
源	-9.5
盤	-9.5016
瀬	-9.5016
里	-9.5032
昇	-9.50641
永	-9.50722
厳	-9.51036
跡	-9.51044
般	-9.51125
禁	-9.5153
ャ	-9.51729
洋	-9.51855
希	-9.521
志	-9.52181
令	-9.52508
訳	-9.5259
豪	-9.5259
抱	-9.53083
夕	-9.53166
史	-9.53245
刑	-9.53248
季	-9.53331
雑	-9.53745
脱	-9.53745
賀	-9.53745
輸	-9.53911
渋	-9.54078
衝	-9.5416
干	-9.54578
巨	-9.54578
似	-9.54578
婦	-9.54997
ゾ	-9.54997
沿	-9.55334
伺	-9.55925
熊	-9.55925
映	-9.56222
致	-9.5635
診	-9.56606
束	-9.57291
校	-9.57393
索	-9.57635
編	-9.57722
乾	-9.57981
換	-9.58241
属	-9.58328
注	-9.5834
効	-9.58405
澤	-9.58415
魅	-9.58502
泉	-9.58589
誕	-9.58589
漁	-9.58763
核	-9.58763
固	-9.58938
蔵	-9.59025
湾	-9.59113
範	-9.59288
練	-9.59366
族	-9.59475
薄	-9.59551
隣	-9.59639
札	-9.59992
敷	-9.6008
猛	-9.60257
従	-9.60701
堂	-9.60968
湯	-9.61146
惑	-9.61146
握	-9.61146
責	-9.61235
否	-9.61684
包	-9.61863
比	-9.6209
願	-9.62125
揺	-9.62224
済	-9.62478
快	-9.62767
毛	-9.63222
床	-9.63679
菜	-9.64263
欠	-9.64415
黄	-9.64507
犬	-9.64692
恋	-9.64692
脚	-9.65156
清	-9.65156
輝	-9.65249
宙	-9.65809
敵	-9.65809
昨	-9.6603
ぴ	-9.66466
駆	-9.6656
徳	-9.66655
宅	-9.66844
考	-9.6688
氷	-9.66938
迷	-9.67128
袋	-9.67984
皮	-9.6808
燃	-9.68176
単	-9.68272
央	-9.68368
就	-9.68946
鈴	-9.69527
暖	-9.69527
徒	-9.69624
祭	-9.69819
滑	-9.69819
互	-9.70209
険	-9.70298
怒	-9.70307
冠	-9.70307
株	-9.70405
恵	-9.70503
臨	-9.70601
駄	-9.70798
域	-9.71125
旬	-9.71291
善	-9.71489
紀	-9.71588
露	-9.71786
勤	-9.71886
凍	-9.72485
劇	-9.72584
襲	-9.72685
糖	-9.72986
為	-9.73086
姉	-9.73087
閣	-9.73389
採	-9.73692
乳	-9.73895
荒	-9.73895
旧	-9.73997
菌	-9.73997
施	-9.74178
依	-9.74607
眠	-9.7471
舗	-9.74812
博	-9.74915
殿	-9.75018
咲	-9.75429
維	-9.75429
x	-9.75531
締	-9.75738
浦	-9.75739
緒	-9.75794
徹	-9.75842
境	-9.75943
竹	-9.75945
ヴ	-9.75945
剤	-9.75946
樹	-9.76153
衣	-9.76464
去	-9.76573
録	-9.77697
泳	-9.77722
昭	-9.77933
辞	-9.78038
求	-9.78106
稿	-9.78144
湿	-9.78569
七	-9.78781
緩	-9.78782
勉	-9.78995
z	-9.80069
均	-9.80285
炎	-9.80609
捨	-9.80827
鳴	-9.80936
輪	-9.80936
丁	-9.80936
陣	-9.81154
箱	-9.81263
俳	-9.81372
傾	-9.81372
創	-9.81482
辛	-9.81482
老	-9.8192
滞	-9.82031
肩	-9.82141
胸	-9.82141
築	-9.82251
那	-9.82915
鹿	-9.82915
避	-9.83792
髪	-9.84031
諸	-9.84032
ヌ	-9.84144
豚	-9.84256
皆	-9.84259
析	-9.84482
占	-9.84708
飼	-9.84708
照	-9.84934
邪	-9.85047
桜	-9.85047
泊	-9.85048
層	-9.85161
借	-9.85274
副	-9.85274
純	-9.8573
麻	-9.8573
房	-9.86188
操	-9.86303
穴	-9.86418
之	-9.86418
荷	-9.86879
雄	-9.87342
緑	-9.87458
伴	-9.87575
禍	-9.87925
也	-9.88158
誘	-9.88158
賃	-9.88393
秀	-9.88393
免	-9.88627
腹	-9.88981
窓	-9.89099
悲	-9.90048
宝	-9.90287
肌	-9.90287
汁	-9.90767
答	-9.91035
択	-9.91128
慢	-9.9149
縮	-9.9149
略	-9.9149
撲	-9.91732
損	-9.91732
弟	-9.91853
阿	-9.91854
領	-9.91854
液	-9.91975
暗	-9.91975
廃	-9.91975
宗	-9.92218
杉	-9.9234
汚	-9.93198
銃	-9.93321
菓	-9.93322
梨	-9.93568
幼	-9.94188
衆	-9.94811
浅	-9.94811
才	-9.95062
ぱ	-9.95687
脂	-9.9569
百	-9.95691
句	-9.95691
裕	-9.95943
卒	-9.9607
潟	-9.96197
慣	-9.9696
献	-9.97216
訓	-9.97217
傘	-9.97473
棋	-9.97602
六	-9.9773
竜	-9.97859
削	-9.97859
購	-9.98117
猫	-9.98376
仮	-9.98506
覇	-9.99026
看	-9.99418
飾	-9.99681
染	-10.0029
耳	-10.0034
聖	-10.0087
融	-10.0114
普	-10.012
畑	-10.014
矢	-10.0207
祝	-10.0221
署	-10.0248
披	-10.0261
奏	-10.0261
措	-10.0302
浸	-10.0329
則	-10.0356
婚	-10.0382
鶏	-10.0384
至	-10.0397
捉	-10.0397
蒸	-10.0439
律	-10.0452
怪	-10.0466
塗	-10.048
革	-10.048
虫	-10.0508
踊	-10.0549
柄	-10.0549
覆	-10.0577
鍋	-10.0633
九	-10.0646
珍	-10.0647
ぷ	-10.0647
潜	-10.0647
承	-10.0661
浴	-10.0675
麺	-10.0689
添	-10.0718
炭	-10.0718
批	-10.0732
漫	-10.0746
焦	-10.0746
暮	-10.0751
悔	-10.076
奇	-10.0775
柔	-10.0789
講	-10.0832
紅	-10.086
捕	-10.0932
尽	-10.0961
溶	-10.0961
憲	-10.099
糸	-10.1019
呂	-10.102
埋	-10.102
宣	-10.102
杯	-10.1063
査	-10.1072
童	-10.1137
刀	-10.1166
欺	-10.1226
詐	-10.1226
毒	-10.1286
妙	-10.1301
己	-10.1346
沈	-10.1361
遣	-10.1376
翔	-10.1406
還	-10.1406
扱	-10.1421
寿	-10.1467
塚	-10.1498
充	-10.1528
搬	-10.1574
盟	-10.159
因	-10.1617
歴	-10.162
烈	-10.1621
努	-10.1621
誇	-10.1636
龍	-10.1667
跳	-10.1683
炒	-10.173
仏	-10.1777
績	-10.1793
称	-10.1808
磨	-10.1808
兆	-10.1872
控	-10.1888
益	-10.1888
慎	-10.192
慮	-10.1936
麦	-10.1951
響	-10.1967
妹	-10.1984
威	-10.2
棒	-10.2
仙	-10.2016
騰	-10.2064
透	-10.2064
祖	-10.2146
勇	-10.2162
委	-10.2178
招	-10.2195
契	-10.2195
謎	-10.2211
彩	-10.2244
斜	-10.226
腰	-10.2277
靴	-10.231
幌	-10.231
茨	-10.236
趣	-10.236
礼	-10.2392
掃	-10.2444
繰	-10.2444
翌	-10.2461
枝	-10.2461
駐	-10.2511
誤	-10.2579
煙	-10.2648
鍵	-10.2648
賛	-10.2648
憶	-10.2682
脅	-10.2699
監	-10.2717
悟	-10.2751
菅	-10.2769
償	-10.2786
鬼	-10.2803
郷	-10.2803
芝	-10.2803
鑑	-10.2838
圏	-10.2838
葬	-10.2873
渉	-10.2979
噴	-10.2997
排	-10.3015
柳	-10.3015
軒	-10.3068
儀	-10.3086
忙	-10.3086
陰	-10.3104
繁	-10.314
縁	-10.3158
須	-10.3176
ァ	-10.3183
栗	-10.3195
是	-10.3231
涼	-10.3304
諦	-10.3322
棄	-10.3322
徐	-10.3341
縦	-10.3359
騒	-10.3378
脇	-10.3378
掘	-10.3396
稲	-10.3396
偽	-10.3396
釣	-10.3433
版	-10.3433
汗	-10.3489
旦	-10.3508
狭	-10.3526
鎌	-10.3583
涙	-10.3602
硬	-10.3621
典	-10.3677
匹	-10.3677
q	-10.3716
腐	-10.3754
ゥ	-10.3792
沼	-10.3792
湖	-10.3812
遂	-10.3812
匠	-10.387
滅	-10.3908
晩	-10.3908
堀	-10.3909
籍	-10.3947
臭	-10.3967
曇	-10.3967
恥	-10.3987
銭	-10.4046
黙	-10.4046
寧	-10.4065
縫	-10.4085
鎖	-10.4085
紫	-10.4105
較	-10.4105
貨	-10.4105
揮	-10.4105
貸	-10.4125
柱	-10.4145
剣	-10.4165
胞	-10.4165
茂	-10.4165
既	-10.4225
耐	-10.4265
舎	-10.4265
玄	-10.4285
稼	-10.4286
殊	-10.4306
覧	-10.4315
召	-10.4367
犠	-10.4408
ヶ	-10.4408
漢	-10.4408
没	-10.4449
網	-10.4449
僚	-10.4449
栃	-10.4469
鏡	-10.449
執	-10.451
培	-10.451
欧	-10.4511
粘	-10.4531
絞	-10.4552
粒	-10.4573
筆	-10.4762
懐	-10.4762
疫	-10.4762
写	-10.4823
砲	-10.4826
酢	-10.4826
斉	-10.4911
=	-10.4933
封	-10.4933
憧	-10.4933
炊	-10.4933
牧	-10.4955
唯	-10.4976
詞	-10.4976
刃	-10.5041
嘘	-10.5041
桂	-10.5107
菊	-10.5107
鶴	-10.5107
拝	-10.5129
漬	-10.5129
智	-10.5217
潮	-10.5217
枠	-10.524
易	-10.5262
泡	-10.5262
丼	-10.5329
需	-10.5374
鼻	-10.5374
ぺ	-10.5396
佳	-10.5419
尻	-10.5419
霊	-10.5419
偉	-10.5419
芽	-10.5465
隆	-10.5533
嶋	-10.5533
銅	-10.5556
隙	-10.5579
岐	-10.5625
孫	-10.5648
卓	-10.5671
贈	-10.5672
券	-10.5672
姫	-10.5718
章	-10.5741
微	-10.5788
沖	-10.5812
躍	-10.5858
侍	-10.5907
尊	-10.5907
預	-10.5907
隔	-10.593
影	-10.5977
誌	-10.5978
随	-10.6002
缶	-10.6002
皿	-10.6026
眼	-10.605
勧	-10.605
販	-10.6072
貼	-10.6074
勘	-10.6074
喫	-10.6074
栽	-10.6074
序	-10.6074
歓	-10.6123
殴	-10.6196
褒	-10.6196
麗	-10.6196
冒	-10.6245
桃	-10.6294
挟	-10.6294
拍	-10.6319
敬	-10.6319
斗	-10.6319
惜	-10.6369
巣	-10.6469
阪	-10.6496
繊	-10.6519
故	-10.6531
猿	-10.6545
誠	-10.657
環	-10.6595
笠	-10.6698
垣	-10.6802
韓	-10.6815
殖	-10.6828
峰	-10.688
忍	-10.688
腸	-10.6906
軟	-10.6959
沙	-10.6985
罰	-10.7038
促	-10.7065
恩	-10.7065
即	-10.7092
雇	-10.7092
双	-10.7092
奮	-10.7172
釈	-10.7172
摩	-10.7172
駒	-10.7199
旗	-10.7199
睡	-10.7227
把	-10.7254
伏	-10.7281
託	-10.7336
併	-10.7363
畳	-10.7363
潰	-10.7363
吐	-10.7391
履	-10.7474
械	-10.7502
項	-10.7502
昆	-10.753
晴	-10.7531
篠	-10.7558
祈	-10.7586
爽	-10.7614
狩	-10.7614
屈	-10.7614
闇	-10.7642
仁	-10.7642
亀	-10.767
伎	-10.7671
研	-10.7727
虐	-10.7756
乃	-10.7756
貢	-10.7756
邦	-10.7756
綱	-10.7785
吾	-10.7842
畿	-10.7842
肥	-10.7871
芋	-10.7871
袖	-10.79
肝	-10.79
紋	-10.7929
桁	-10.7929
艦	-10.7958
沸	-10.7987
熟	-10.7988
丈	-10.8017
穏	-10.8017
裂	-10.8105
帝	-10.8105
拾	-10.8105
貫	-10.8105
桐	-10.8135
濫	-10.8135
亜	-10.8165
滝	-10.8165
陥	-10.8165
抵	-10.8165
蹴	-10.8195
妊	-10.8285
雅	-10.8285
却	-10.8345
催	-10.8368
泥	-10.8406
斎	-10.8437
漏	-10.8437
棚	-10.8467
彦	-10.8498
譲	-10.8591
哲	-10.8591
偵	-10.8622
況	-10.8652
軸	-10.8653
孤	-10.8748
往	-10.8748
癒	-10.8811
拓	-10.8811
瓶	-10.8843
拭	-10.8843
帽	-10.8843
肺	-10.8875
著	-10.8875
邸	-10.8875
朗	-10.8907
痕	-10.8971
拘	-10.9004
鋭	-10.9004
璧	-10.9069
賢	-10.9134
鍛	-10.9134
偶	-10.9167
&	-10.9167
慶	-10.92
兼	-10.9233
遇	-10.9266
埼	-10.9267
拒	-10.9267
棟	-10.93
脈	-10.9468
灯	-10.9571
坊	-10.9605
嫁	-10.9674
稚	-10.9814
嵐	-10.9849
忠	-10.9849
懲	-10.9849
彰	-10.9884
彫	-10.992
究	-10.9955
唱	-10.9991
尋	-10.9991
稽	-11.0027
浪	-11.0027
湧	-11.0027
悠	-11.0063
狂	-11.0063
貧	-11.0063
肢	-11.0063
餃	-11.0099
盆	-11.0099
ぃ	-11.0171
帳	-11.0245
餅	-11.0281
唐	-11.0318
淡	-11.0318
弘	-11.0318
午	-11.0373
墓	-11.043
胃	-11.043
塔	-11.043
蓄	-11.043
酔	-11.0467
扉	-11.0467
ぉ	-11.0505
柴	-11.0505
霧	-11.0543
濱	-11.0543
隅	-11.0543
浩	-11.0543
詩	-11.058
礎	-11.0657
廣	-11.0695
寂	-11.0695
酵	-11.0695
幻	-11.0733
疾	-11.0733
貯	-11.0772
郵	-11.0772
敏	-11.0811
凶	-11.0811
緯	-11.0811
慌	-11.085
叫	-11.0889
琴	-11.0967
堅	-11.0967
励	-11.1007
顧	-11.1007
賄	-11.1047
暇	-11.1047
珠	-11.1086
嬉	-11.1126
抽	-11.1167
係	-11.1203
苗	-11.1207
塞	-11.1207
穂	-11.1288
爪	-11.1288
貝	-11.1288
粧	-11.1329
憩	-11.1329
債	-11.1329
槽	-11.1329
萩	-11.1329
弥	-11.137
獄	-11.137
俵	-11.1411
餌	-11.1535
凝	-11.1577
酷	-11.1662
紛	-11.1704
頻	-11.1746
逸	-11.1746
帆	-11.1789
恒	-11.1832
錦	-11.1875
筒	-11.1875
旨	-11.1875
碁	-11.1918
仰	-11.1918
浄	-11.1918
丹	-11.1962
舌	-11.1962
羅	-11.2006
班	-11.2049
剛	-11.2094
荘	-11.2138
祐	-11.2138
祥	-11.2138
溝	-11.2272
粗	-11.2317
尚	-11.2362
奴	-11.2407
恨	-11.2407
岳	-11.2453
孝	-11.2453
眞	-11.2453
丘	-11.2499
俊	-11.2499
謀	-11.2591
壇	-11.2591
邊	-11.2638
圭	-11.2638
庄	-11.2638
倫	-11.2685
獣	-11.2685
尿	-11.2779
鼓	-11.2779
繋	-11.2779
径	-11.2826
漂	-11.2826
殻	-11.2922
磯	-11.297
崖	-11.3018
賠	-11.3018
膜	-11.3066
拳	-11.3115
墨	-11.3164
膝	-11.3164
枯	-11.3164
媛	-11.3164
膚	-11.3214
冊	-11.3214
寮	-11.3214
架	-11.3214
縄	-11.3263
灰	-11.3263
股	-11.3263
后	-11.3313
胆	-11.3313
亮	-11.3313
如	-11.3363
剥	-11.3363
泰	-11.3363
洲	-11.3363
鉢	-11.3413
葛	-11.3413
奉	-11.3413
昌	-11.3413
紗	-11.3464
垂	-11.3514
誉	-11.3514
陵	-11.3565
克	-11.3617
鵬	-11.3668
曽	-11.3668
°	-11.3772
刈	-11.3772
据	-11.3772
墜	-11.3824
癖	-11.3877
蛇	-11.3877
魂	-11.3877
綾	-11.393
宏	-11.3983
幾	-11.409
哉	-11.409
蘭	-11.4144
摘	-11.425
堤	-11.4253
堪	-11.4253
箸	-11.4253
刊	-11.4308
扇	-11.4308
廷	-11.4308
滋	-11.4364
藩	-11.4364
廊	-11.4419
嘉	-11.4419
聡	-11.4419
奨	-11.4419
塾	-11.4531
×	-11.4531
眺	-11.4588
呪	-11.4645
輔	-11.4702
粋	-11.4702
惨	-11.4759
嬢	-11.4759
洪	-11.4817
芳	-11.4817
臣	-11.4851
飽	-11.4875
啓	-11.4875
塊	-11.4875
淳	-11.4875
壮	-11.4875
偏	-11.4934
斬	-11.4934
阻	-11.4934
絆	-11.4934
劣	-11.4934
潤	-11.4934
釜	-11.4992
醤	-11.5052
刷	-11.5052
巧	-11.5052
嶽	-11.5111
綿	-11.5171
蓮	-11.5171
亭	-11.5231
縛	-11.5231
裸	-11.5231
柏	-11.5231
澄	-11.5353
概	-11.5353
窃	-11.5414
衰	-11.5414
盾	-11.5414
錯	-11.5414
虚	-11.5414
洞	-11.5727
櫻	-11.579
渕	-11.579
鎮	-11.579
晶	-11.5854
炉	-11.5855
妖	-11.5855
搾	-11.5919
籠	-11.5919
涯	-11.5919
噂	-11.5984
磁	-11.5984
符	-11.5984
辻	-11.5984
軌	-11.5984
掌	-11.5984
誓	-11.5984
濁	-11.5984
砕	-11.6115
冨	-11.6115
顕	-11.6181
粛	-11.6181
僧	-11.6248
瑠	-11.6248
遮	-11.6315
齋	-11.6315
妃	-11.6315
寛	-11.6315
慰	-11.6315
芯	-11.6383
詠	-11.6383
錠	-11.6383
莉	-11.6451
匂	-11.6451
枕	-11.6451
茎	-11.6519
峡	-11.6519
桑	-11.6519
穀	-11.6519
鉱	-11.6588
騎	-11.6588
腫	-11.6658
萌	-11.6728
伯	-11.6798
括	-11.6798
佑	-11.6798
李	-11.6869
藻	-11.6869
鷲	-11.6869
寸	-11.694
翻	-11.694
暢	-11.7012
窮	-11.7012
揃	-11.7012
糧	-11.7085
羊	-11.7085
鴨	-11.7085
滴	-11.7085
鷹	-11.7085
潔	-11.7158
柿	-11.7158
喉	-11.7231
渦	-11.7231
拐	-11.7231
篤	-11.7305
菱	-11.7305
猪	-11.738
漆	-11.7455
鐘	-11.7455
朱	-11.7607
杏	-11.7684
駿	-11.7762
旭	-11.784
ぅ	-11.7919
卸	-11.7919
串	-11.7919
弦	-11.7998
肘	-11.8078
机	-11.8078
郡	-11.8078
虎	-11.8078
筑	-11.8078
旋	-11.8158
怠	-11.8159
抹	-11.8159
幡	-11.8159
蜜	-11.824
蘇	-11.824
閥	-11.824
璃	-11.8322
拉	-11.8322
琉	-11.8322
憎	-11.8404
俣	-11.8404
簿	-11.8404
翼	-11.8405
戒	-11.8571
謡	-11.8572
陳	-11.8572
摂	-11.8657
辰	-11.8657
醸	-11.8742
葵	-11.8742
汰	-11.8828
謙	-11.8828
弓	-11.9003
柵	-11.9003
唆	-11.9003
碧	-11.9003
耕	-11.9091
舟	-11.9091
敦	-11.9091
迅	-11.9091
鈍	-11.9181
銘	-11.9181
國	-11.9181
叶	-11.9181
戴	-11.9181
叱	-11.9271
准	-11.9271
暦	-11.9271
凡	-11.9271
贅	-11.9271
嗅	-11.9362
蜂	-11.9453
累	-11.9546
峠	-11.9546
疎	-11.9546
譜	-11.9546
蓋	-11.9546
溺	-11.9639
笹	-11.9639
#	-11.9639
霜	-11.964
眉	-11.964
妥	-11.964
颯	-11.964
傍	-11.9734
簡	-11.9828
藍	-11.9829
薫	-11.9829
笛	-11.9925
梶	-11.9925
玲	-12.0022
邉	-12.0022
暫	-12.0022
矛	-12.0022
舘	-12.012
甚	-12.0219
喚	-12.0219
狛	-12.0319
艇	-12.0319
侑	-12.0319
愚	-12.0319
漠	-12.042
乏	-12.042
痩	-12.042
哀	-12.042
宛	-12.042
腺	-12.042
隻	-12.0522
槙	-12.0522
函	-12.0522
欄	-12.0626
瓦	-12.073
敢	-12.073
伐	-12.073
椎	-12.0835
翠	-12.0835
俗	-12.0835
擁	-12.0941
賊	-12.0941
斐	-12.0941
/	-12.0941
蛍	-12.0941
瑞	-12.0941
婆	-12.1049
朽	-12.1049
虹	-12.1157
宴	-12.1158
膳	-12.1267
煎	-12.1267
征	-12.1379
嶺	-12.1379
箇	-12.1379
呈	-12.1379
擦	-12.1379
鉛	-12.1491
獅	-12.1491
痴	-12.1491
鯉	-12.1605
麟	-12.1605
樫	-12.1605
梗	-12.1605
坪	-12.1719
ヱ	-12.1719
猟	-12.1719
疹	-12.172
苔	-12.172
痘	-12.172
庶	-12.172
晃	-12.172
諭	-12.1836
胴	-12.1836
栖	-12.1836
猶	-12.1836
芦	-12.1836
姓	-12.1953
條	-12.2072
銚	-12.2072
乙	-12.2073
蚊	-12.2193
窟	-12.2193
弔	-12.2193
貞	-12.2315
槻	-12.2315
賭	-12.2315
慈	-12.2315
剰	-12.2315
茅	-12.2438
幽	-12.2438
郭	-12.2438
畠	-12.2438
汐	-12.2563
樋	-12.2563
賂	-12.269
荻	-12.269
塀	-12.269
墳	-12.2818
苑	-12.2818
厄	-12.2818
禅	-12.2818
鋼	-12.2818
侶	-12.2948
暁	-12.2948
窯	-12.2948
轄	-12.2948
弊	-12.2948
蒲	-12.2948
堆	-12.2948
稜	-12.2948
蔭	-12.2948
碗	-12.308
附	-12.308
陶	-12.308
雌	-12.308
礁	-12.308
琶	-12.3213
辱	-12.3213
壌	-12.3213
畜	-12.3213
傑	-12.3213
酎	-12.3213
秦	-12.3348
挫	-12.3348
弄	-12.3348
該	-12.3485
遍	-12.3485
腎	-12.3485
湘	-12.3624
匿	-12.3624
宜	-12.3624
隼	-12.3765
尺	-12.3765
瞳	-12.3765
晋	-12.3765
窒	-12.3908
毅	-12.3908
韻	-12.3908
曹	-12.3908
骸	-12.3908
碑	-12.3908
+	-12.3908
赴	-12.3908
楓	-12.3908
樽	-12.3908
妬	-12.4053
凛	-12.4053
凸	-12.42
橘	-12.42
朴	-12.42
絹	-12.42
渇	-12.42
蔡	-12.42
雀	-12.4349
蒼	-12.4349
頬	-12.4349
尼	-12.4349
赦	-12.4349
栓	-12.4349
裾	-12.4349
胡	-12.4349
尹	-12.4349
麓	-12.4349
巾	-12.45
飢	-12.45
恭	-12.45
厘	-12.45
磐	-12.45
髄	-12.45
鳳	-12.45
悦	-12.4501
堺	-12.4654
泌	-12.4654
噛	-12.4654
幣	-12.4654
隈	-12.481
又	-12.481
釧	-12.481
羨	-12.481
鳩	-12.4811
靖	-12.4811
凹	-12.4969
檜	-12.4969
凱	-12.4969
鯛	-12.4969
岬	-12.4969
喪	-12.4969
呉	-12.4969
閲	-12.4969
湊	-12.4969
昧	-12.513
ヅ	-12.513
倶	-12.5131
薩	-12.5131
貌	-12.5131
頓	-12.5294
崇	-12.5295
霞	-12.5295
捧	-12.5461
襟	-12.5461
唇	-12.5461
杖	-12.5461
厨	-12.5461
擬	-12.5461
唄	-12.5631
勲	-12.5631
緻	-12.5631
榊	-12.5803
凪	-12.5803
桶	-12.5803
姜	-12.5978
柚	-12.5978
硫	-12.5978
臼	-12.5978
妄	-12.5979
媒	-12.6157
牙	-12.6157
怜	-12.6157
酪	-12.6339
繕	-12.6339
臆	-12.6339
侮	-12.6524
榎	-12.6524
憂	-12.6524
椒	-12.6524
懇	-12.6524
脊	-12.6524
叩	-12.6524
郁	-12.6524
楠	-12.6524
挿	-12.6713
牽	-12.6713
蝶	-12.6713
籔	-12.6713
椿	-12.6905
狗	-12.6905
遥	-12.6905
應	-12.6905
唾	-12.6905
奔	-12.6905
峯	-12.6905
謹	-12.7101
卑	-12.7101
紡	-12.7101
渓	-12.7101
淵	-12.7101
逢	-12.7301
梁	-12.7301
紺	-12.7301
綻	-12.7301
孔	-12.7301
朋	-12.7301
顎	-12.7505
吟	-12.7505
閑	-12.7505
艶	-12.7713
茉	-12.7713
魁	-12.7713
ヂ	-12.7714
袴	-12.7714
垢	-12.7714
遼	-12.7926
勾	-12.7926
肖	-12.7926
詣	-12.7926
喧	-12.8144
壺	-12.8144
稔	-12.8144
紳	-12.8144
瑛	-12.8144
盲	-12.8144
α	-12.8144
夷	-12.8144
蛮	-12.8144
旺	-12.8144
嘆	-12.8366
拙	-12.8366
慕	-12.8366
采	-12.8366
耗	-12.8366
囚	-12.8366
喰	-12.8366
瞭	-12.8593
賓	-12.8593
昴	-12.8593
凌	-12.8593
杜	-12.8593
窪	-12.8593
庵	-12.8826
ぢ	-12.8826
箔	-12.8826
宰	-12.8826
濡	-12.8826
薗	-12.8826
諮	-12.8826
絢	-12.9064
惚	-12.9064
薙	-12.9064
鮭	-12.9064
疱	-12.9064
薪	-12.9064
團	-12.9308
煩	-12.9308
廉	-12.9308
罠	-12.9308
膿	-12.9308
尖	-12.9558
柊	-12.9558
惣	-12.9558
巳	-12.9558
禄	-12.9558
餓	-12.9558
枢	-12.9814
憤	-12.9814
畔	-12.9814
淀	-12.9814
扶	-12.9814
炙	-12.9814
蓬	-12.9814
錬	-12.9814
寅	-12.9814
暉	-12.9814
喝	-12.9814
箋	-13.0077
栞	-13.0077
鵜	-13.0077
齊	-13.0077
腔	-13.0077
菩	-13.0077
狼	-13.0077
琢	-13.0077
腱	-13.0077
屯	-13.0347
挽	-13.0348
騨	-13.0348
詫	-13.0348
衡	-13.0348
鯨	-13.0348
嗣	-13.0625
皐	-13.0625
訣	-13.0625
妓	-13.0625
兎	-13.0625
戯	-13.0625
紬	-13.0625
翁	-13.0625
雛	-13.0625
噺	-13.0625
莱	-13.0625
斑	-13.0911
蔽	-13.0911
綺	-13.0911
蕎	-13.0911
碇	-13.0911
督	-13.7697
紹	-14.0291
距	-16.2091
疆	-17.2019
芥	-17.202
嘩	-17.2021
錮	-17.2022
憾	-17.2023
隕	-17.2024
謗	-17.2025
誹	-17.2026
儲	-17.2027
茹	-17.2028
曖	-17.2029
醐	-17.203
醍	-17.2031
迭	-17.2032
肯	-17.2033
嫉	-17.2034
踪	-17.2035
叡	-17.2036
諏	-17.2037
虜	-17.2038
嚇	-17.2039
讐	-17.204
摯	-17.2041
姻	-17.2042
麒	-17.2043
舶	-17.2044
琵	-17.2045
叔	-17.2046
惧	-17.2047
瘍	-17.2048
訂	-17.2049
訟	-17.205
践	-17.2051
醒	-17.2052
戚	-17.2053
剖	-17.2054
笘	-17.2055
冗	-17.2056
悼	-17.2057
酬	-17.2058
娠	-17.2059
循	-17.206
妨	-17.2061
薦	-17.2062
噌	-17.2063
秩	-17.2064
祉	-17.2065
挨	-17.2066
拶	-17.2067
貿	-17.2068
郊	-17.2069
搭	-17.207
阜	-17.2071
奄	-17.2072
肪	-17.2073
陛	-17.2074
氾	-17.2075
椅	-17.2076
膨	-17.2077
牲	-17.2078
燥	-17.2079
僅	-17.208
穫	-17.2081
臓	-17.2082
撤	-17.2083
遭	-17.2084
濯	-17.2085
掲	-17.2086
募	-17.2087
泣	-17.2088
疲	-17.2089
挑	-17.209
逮	-17.2091
企	-17.2092
逃	-17.2093
雰	-17.2093
