ir_version: 4
producer_name: "pytorch"
producer_version: "1.1"
model_version: 0
graph {
  name: "torch-jit-export"
  node {
    output: "1201"
    op_type: "Constant"
    attribute {
      name: "value"
      t {
        data_type: 7
        raw_data: "\000\000\000\000\000\000\000\000"
      }
      type: TENSOR
    }
  }
  node {
    input: "input.1"
    output: "1202"
    op_type: "Shape"
  }
  node {
    input: "1202"
    input: "1201"
    output: "1203"
    op_type: "Gather"
    attribute {
      name: "axis"
      i: 0
      type: INT
    }
  }
  node {
    input: "input.1"
    output: "1204"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1204"
    input: "_conv_stem.weight"
    output: "1205"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "1205"
    input: "_bn0.weight"
    input: "_bn0.bias"
    input: "_bn0.running_mean"
    input: "_bn0.running_var"
    output: "1206"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1206"
    output: "1207"
    op_type: "Sigmoid"
  }
  node {
    input: "1206"
    input: "1207"
    output: "1208"
    op_type: "Mul"
  }
  node {
    input: "1208"
    output: "1209"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1209"
    input: "_blocks.0._depthwise_conv.weight"
    output: "1210"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 64
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1210"
    input: "_blocks.0._bn1.weight"
    input: "_blocks.0._bn1.bias"
    input: "_blocks.0._bn1.running_mean"
    input: "_blocks.0._bn1.running_var"
    output: "1211"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1211"
    output: "1212"
    op_type: "Sigmoid"
  }
  node {
    input: "1211"
    input: "1212"
    output: "1213"
    op_type: "Mul"
  }
  node {
    input: "1213"
    output: "1214"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1214"
    input: "_blocks.0._se_reduce.weight"
    input: "_blocks.0._se_reduce.bias"
    output: "1215"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1215"
    output: "1216"
    op_type: "Sigmoid"
  }
  node {
    input: "1215"
    input: "1216"
    output: "1217"
    op_type: "Mul"
  }
  node {
    input: "1217"
    input: "_blocks.0._se_expand.weight"
    input: "_blocks.0._se_expand.bias"
    output: "1218"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1218"
    output: "1219"
    op_type: "Sigmoid"
  }
  node {
    input: "1219"
    input: "1213"
    output: "1220"
    op_type: "Mul"
  }
  node {
    input: "1220"
    input: "_blocks.0._project_conv.weight"
    output: "1221"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1221"
    input: "_blocks.0._bn2.weight"
    input: "_blocks.0._bn2.bias"
    input: "_blocks.0._bn2.running_mean"
    input: "_blocks.0._bn2.running_var"
    output: "1222"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1222"
    output: "1223"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1223"
    input: "_blocks.1._depthwise_conv.weight"
    output: "1224"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 32
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1224"
    input: "_blocks.1._bn1.weight"
    input: "_blocks.1._bn1.bias"
    input: "_blocks.1._bn1.running_mean"
    input: "_blocks.1._bn1.running_var"
    output: "1225"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1225"
    output: "1226"
    op_type: "Sigmoid"
  }
  node {
    input: "1225"
    input: "1226"
    output: "1227"
    op_type: "Mul"
  }
  node {
    input: "1227"
    output: "1228"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1228"
    input: "_blocks.1._se_reduce.weight"
    input: "_blocks.1._se_reduce.bias"
    output: "1229"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1229"
    output: "1230"
    op_type: "Sigmoid"
  }
  node {
    input: "1229"
    input: "1230"
    output: "1231"
    op_type: "Mul"
  }
  node {
    input: "1231"
    input: "_blocks.1._se_expand.weight"
    input: "_blocks.1._se_expand.bias"
    output: "1232"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1232"
    output: "1233"
    op_type: "Sigmoid"
  }
  node {
    input: "1233"
    input: "1227"
    output: "1234"
    op_type: "Mul"
  }
  node {
    input: "1234"
    input: "_blocks.1._project_conv.weight"
    output: "1235"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1235"
    input: "_blocks.1._bn2.weight"
    input: "_blocks.1._bn2.bias"
    input: "_blocks.1._bn2.running_mean"
    input: "_blocks.1._bn2.running_var"
    output: "1236"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1236"
    input: "1222"
    output: "1237"
    op_type: "Add"
  }
  node {
    input: "1237"
    output: "1238"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1238"
    input: "_blocks.2._depthwise_conv.weight"
    output: "1239"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 32
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1239"
    input: "_blocks.2._bn1.weight"
    input: "_blocks.2._bn1.bias"
    input: "_blocks.2._bn1.running_mean"
    input: "_blocks.2._bn1.running_var"
    output: "1240"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1240"
    output: "1241"
    op_type: "Sigmoid"
  }
  node {
    input: "1240"
    input: "1241"
    output: "1242"
    op_type: "Mul"
  }
  node {
    input: "1242"
    output: "1243"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1243"
    input: "_blocks.2._se_reduce.weight"
    input: "_blocks.2._se_reduce.bias"
    output: "1244"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1244"
    output: "1245"
    op_type: "Sigmoid"
  }
  node {
    input: "1244"
    input: "1245"
    output: "1246"
    op_type: "Mul"
  }
  node {
    input: "1246"
    input: "_blocks.2._se_expand.weight"
    input: "_blocks.2._se_expand.bias"
    output: "1247"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1247"
    output: "1248"
    op_type: "Sigmoid"
  }
  node {
    input: "1248"
    input: "1242"
    output: "1249"
    op_type: "Mul"
  }
  node {
    input: "1249"
    input: "_blocks.2._project_conv.weight"
    output: "1250"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1250"
    input: "_blocks.2._bn2.weight"
    input: "_blocks.2._bn2.bias"
    input: "_blocks.2._bn2.running_mean"
    input: "_blocks.2._bn2.running_var"
    output: "1251"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1251"
    input: "1237"
    output: "1252"
    op_type: "Add"
  }
  node {
    input: "1252"
    output: "1253"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1253"
    input: "_blocks.3._depthwise_conv.weight"
    output: "1254"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 32
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1254"
    input: "_blocks.3._bn1.weight"
    input: "_blocks.3._bn1.bias"
    input: "_blocks.3._bn1.running_mean"
    input: "_blocks.3._bn1.running_var"
    output: "1255"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1255"
    output: "1256"
    op_type: "Sigmoid"
  }
  node {
    input: "1255"
    input: "1256"
    output: "1257"
    op_type: "Mul"
  }
  node {
    input: "1257"
    output: "1258"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1258"
    input: "_blocks.3._se_reduce.weight"
    input: "_blocks.3._se_reduce.bias"
    output: "1259"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1259"
    output: "1260"
    op_type: "Sigmoid"
  }
  node {
    input: "1259"
    input: "1260"
    output: "1261"
    op_type: "Mul"
  }
  node {
    input: "1261"
    input: "_blocks.3._se_expand.weight"
    input: "_blocks.3._se_expand.bias"
    output: "1262"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1262"
    output: "1263"
    op_type: "Sigmoid"
  }
  node {
    input: "1263"
    input: "1257"
    output: "1264"
    op_type: "Mul"
  }
  node {
    input: "1264"
    input: "_blocks.3._project_conv.weight"
    output: "1265"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1265"
    input: "_blocks.3._bn2.weight"
    input: "_blocks.3._bn2.bias"
    input: "_blocks.3._bn2.running_mean"
    input: "_blocks.3._bn2.running_var"
    output: "1266"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1266"
    input: "1252"
    output: "1267"
    op_type: "Add"
  }
  node {
    input: "1267"
    input: "_blocks.4._expand_conv.weight"
    output: "1268"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1268"
    input: "_blocks.4._bn0.weight"
    input: "_blocks.4._bn0.bias"
    input: "_blocks.4._bn0.running_mean"
    input: "_blocks.4._bn0.running_var"
    output: "1269"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1269"
    output: "1270"
    op_type: "Sigmoid"
  }
  node {
    input: "1269"
    input: "1270"
    output: "1271"
    op_type: "Mul"
  }
  node {
    input: "1271"
    output: "1272"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1272"
    input: "_blocks.4._depthwise_conv.weight"
    output: "1273"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 192
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 2
      ints: 2
      type: INTS
    }
  }
  node {
    input: "1273"
    input: "_blocks.4._bn1.weight"
    input: "_blocks.4._bn1.bias"
    input: "_blocks.4._bn1.running_mean"
    input: "_blocks.4._bn1.running_var"
    output: "1274"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1274"
    output: "1275"
    op_type: "Sigmoid"
  }
  node {
    input: "1274"
    input: "1275"
    output: "1276"
    op_type: "Mul"
  }
  node {
    input: "1276"
    output: "1277"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1277"
    input: "_blocks.4._se_reduce.weight"
    input: "_blocks.4._se_reduce.bias"
    output: "1278"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1278"
    output: "1279"
    op_type: "Sigmoid"
  }
  node {
    input: "1278"
    input: "1279"
    output: "1280"
    op_type: "Mul"
  }
  node {
    input: "1280"
    input: "_blocks.4._se_expand.weight"
    input: "_blocks.4._se_expand.bias"
    output: "1281"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1281"
    output: "1282"
    op_type: "Sigmoid"
  }
  node {
    input: "1282"
    input: "1276"
    output: "1283"
    op_type: "Mul"
  }
  node {
    input: "1283"
    input: "_blocks.4._project_conv.weight"
    output: "1284"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1284"
    input: "_blocks.4._bn2.weight"
    input: "_blocks.4._bn2.bias"
    input: "_blocks.4._bn2.running_mean"
    input: "_blocks.4._bn2.running_var"
    output: "1285"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1285"
    input: "_blocks.5._expand_conv.weight"
    output: "1286"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1286"
    input: "_blocks.5._bn0.weight"
    input: "_blocks.5._bn0.bias"
    input: "_blocks.5._bn0.running_mean"
    input: "_blocks.5._bn0.running_var"
    output: "1287"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1287"
    output: "1288"
    op_type: "Sigmoid"
  }
  node {
    input: "1287"
    input: "1288"
    output: "1289"
    op_type: "Mul"
  }
  node {
    input: "1289"
    output: "1290"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1290"
    input: "_blocks.5._depthwise_conv.weight"
    output: "1291"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 288
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1291"
    input: "_blocks.5._bn1.weight"
    input: "_blocks.5._bn1.bias"
    input: "_blocks.5._bn1.running_mean"
    input: "_blocks.5._bn1.running_var"
    output: "1292"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1292"
    output: "1293"
    op_type: "Sigmoid"
  }
  node {
    input: "1292"
    input: "1293"
    output: "1294"
    op_type: "Mul"
  }
  node {
    input: "1294"
    output: "1295"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1295"
    input: "_blocks.5._se_reduce.weight"
    input: "_blocks.5._se_reduce.bias"
    output: "1296"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1296"
    output: "1297"
    op_type: "Sigmoid"
  }
  node {
    input: "1296"
    input: "1297"
    output: "1298"
    op_type: "Mul"
  }
  node {
    input: "1298"
    input: "_blocks.5._se_expand.weight"
    input: "_blocks.5._se_expand.bias"
    output: "1299"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1299"
    output: "1300"
    op_type: "Sigmoid"
  }
  node {
    input: "1300"
    input: "1294"
    output: "1301"
    op_type: "Mul"
  }
  node {
    input: "1301"
    input: "_blocks.5._project_conv.weight"
    output: "1302"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1302"
    input: "_blocks.5._bn2.weight"
    input: "_blocks.5._bn2.bias"
    input: "_blocks.5._bn2.running_mean"
    input: "_blocks.5._bn2.running_var"
    output: "1303"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1303"
    input: "1285"
    output: "1304"
    op_type: "Add"
  }
  node {
    input: "1304"
    input: "_blocks.6._expand_conv.weight"
    output: "1305"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1305"
    input: "_blocks.6._bn0.weight"
    input: "_blocks.6._bn0.bias"
    input: "_blocks.6._bn0.running_mean"
    input: "_blocks.6._bn0.running_var"
    output: "1306"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1306"
    output: "1307"
    op_type: "Sigmoid"
  }
  node {
    input: "1306"
    input: "1307"
    output: "1308"
    op_type: "Mul"
  }
  node {
    input: "1308"
    output: "1309"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1309"
    input: "_blocks.6._depthwise_conv.weight"
    output: "1310"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 288
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1310"
    input: "_blocks.6._bn1.weight"
    input: "_blocks.6._bn1.bias"
    input: "_blocks.6._bn1.running_mean"
    input: "_blocks.6._bn1.running_var"
    output: "1311"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1311"
    output: "1312"
    op_type: "Sigmoid"
  }
  node {
    input: "1311"
    input: "1312"
    output: "1313"
    op_type: "Mul"
  }
  node {
    input: "1313"
    output: "1314"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1314"
    input: "_blocks.6._se_reduce.weight"
    input: "_blocks.6._se_reduce.bias"
    output: "1315"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1315"
    output: "1316"
    op_type: "Sigmoid"
  }
  node {
    input: "1315"
    input: "1316"
    output: "1317"
    op_type: "Mul"
  }
  node {
    input: "1317"
    input: "_blocks.6._se_expand.weight"
    input: "_blocks.6._se_expand.bias"
    output: "1318"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1318"
    output: "1319"
    op_type: "Sigmoid"
  }
  node {
    input: "1319"
    input: "1313"
    output: "1320"
    op_type: "Mul"
  }
  node {
    input: "1320"
    input: "_blocks.6._project_conv.weight"
    output: "1321"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1321"
    input: "_blocks.6._bn2.weight"
    input: "_blocks.6._bn2.bias"
    input: "_blocks.6._bn2.running_mean"
    input: "_blocks.6._bn2.running_var"
    output: "1322"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1322"
    input: "1304"
    output: "1323"
    op_type: "Add"
  }
  node {
    input: "1323"
    input: "_blocks.7._expand_conv.weight"
    output: "1324"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1324"
    input: "_blocks.7._bn0.weight"
    input: "_blocks.7._bn0.bias"
    input: "_blocks.7._bn0.running_mean"
    input: "_blocks.7._bn0.running_var"
    output: "1325"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1325"
    output: "1326"
    op_type: "Sigmoid"
  }
  node {
    input: "1325"
    input: "1326"
    output: "1327"
    op_type: "Mul"
  }
  node {
    input: "1327"
    output: "1328"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1328"
    input: "_blocks.7._depthwise_conv.weight"
    output: "1329"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 288
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1329"
    input: "_blocks.7._bn1.weight"
    input: "_blocks.7._bn1.bias"
    input: "_blocks.7._bn1.running_mean"
    input: "_blocks.7._bn1.running_var"
    output: "1330"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1330"
    output: "1331"
    op_type: "Sigmoid"
  }
  node {
    input: "1330"
    input: "1331"
    output: "1332"
    op_type: "Mul"
  }
  node {
    input: "1332"
    output: "1333"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1333"
    input: "_blocks.7._se_reduce.weight"
    input: "_blocks.7._se_reduce.bias"
    output: "1334"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1334"
    output: "1335"
    op_type: "Sigmoid"
  }
  node {
    input: "1334"
    input: "1335"
    output: "1336"
    op_type: "Mul"
  }
  node {
    input: "1336"
    input: "_blocks.7._se_expand.weight"
    input: "_blocks.7._se_expand.bias"
    output: "1337"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1337"
    output: "1338"
    op_type: "Sigmoid"
  }
  node {
    input: "1338"
    input: "1332"
    output: "1339"
    op_type: "Mul"
  }
  node {
    input: "1339"
    input: "_blocks.7._project_conv.weight"
    output: "1340"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1340"
    input: "_blocks.7._bn2.weight"
    input: "_blocks.7._bn2.bias"
    input: "_blocks.7._bn2.running_mean"
    input: "_blocks.7._bn2.running_var"
    output: "1341"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1341"
    input: "1323"
    output: "1342"
    op_type: "Add"
  }
  node {
    input: "1342"
    input: "_blocks.8._expand_conv.weight"
    output: "1343"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1343"
    input: "_blocks.8._bn0.weight"
    input: "_blocks.8._bn0.bias"
    input: "_blocks.8._bn0.running_mean"
    input: "_blocks.8._bn0.running_var"
    output: "1344"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1344"
    output: "1345"
    op_type: "Sigmoid"
  }
  node {
    input: "1344"
    input: "1345"
    output: "1346"
    op_type: "Mul"
  }
  node {
    input: "1346"
    output: "1347"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1347"
    input: "_blocks.8._depthwise_conv.weight"
    output: "1348"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 288
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1348"
    input: "_blocks.8._bn1.weight"
    input: "_blocks.8._bn1.bias"
    input: "_blocks.8._bn1.running_mean"
    input: "_blocks.8._bn1.running_var"
    output: "1349"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1349"
    output: "1350"
    op_type: "Sigmoid"
  }
  node {
    input: "1349"
    input: "1350"
    output: "1351"
    op_type: "Mul"
  }
  node {
    input: "1351"
    output: "1352"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1352"
    input: "_blocks.8._se_reduce.weight"
    input: "_blocks.8._se_reduce.bias"
    output: "1353"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1353"
    output: "1354"
    op_type: "Sigmoid"
  }
  node {
    input: "1353"
    input: "1354"
    output: "1355"
    op_type: "Mul"
  }
  node {
    input: "1355"
    input: "_blocks.8._se_expand.weight"
    input: "_blocks.8._se_expand.bias"
    output: "1356"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1356"
    output: "1357"
    op_type: "Sigmoid"
  }
  node {
    input: "1357"
    input: "1351"
    output: "1358"
    op_type: "Mul"
  }
  node {
    input: "1358"
    input: "_blocks.8._project_conv.weight"
    output: "1359"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1359"
    input: "_blocks.8._bn2.weight"
    input: "_blocks.8._bn2.bias"
    input: "_blocks.8._bn2.running_mean"
    input: "_blocks.8._bn2.running_var"
    output: "1360"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1360"
    input: "1342"
    output: "1361"
    op_type: "Add"
  }
  node {
    input: "1361"
    input: "_blocks.9._expand_conv.weight"
    output: "1362"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1362"
    input: "_blocks.9._bn0.weight"
    input: "_blocks.9._bn0.bias"
    input: "_blocks.9._bn0.running_mean"
    input: "_blocks.9._bn0.running_var"
    output: "1363"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1363"
    output: "1364"
    op_type: "Sigmoid"
  }
  node {
    input: "1363"
    input: "1364"
    output: "1365"
    op_type: "Mul"
  }
  node {
    input: "1365"
    output: "1366"
    op_type: "Pad"
    attribute {
      name: "mode"
      s: "constant"
      type: STRING
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      ints: 0
      ints: 0
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "value"
      f: 0.0
      type: FLOAT
    }
  }
  node {
    input: "1366"
    input: "_blocks.9._depthwise_conv.weight"
    output: "1367"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 288
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 3
      ints: 3
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1367"
    input: "_blocks.9._bn1.weight"
    input: "_blocks.9._bn1.bias"
    input: "_blocks.9._bn1.running_mean"
    input: "_blocks.9._bn1.running_var"
    output: "1368"
    op_type: "BatchNormalization"
    attribute {
      name: "epsilon"
      f: 0.0010000000474974513
      type: FLOAT
    }
    attribute {
      name: "momentum"
      f: 0.9900000095367432
      type: FLOAT
    }
  }
  node {
    input: "1368"
    output: "1369"
    op_type: "Sigmoid"
  }
  node {
    input: "1368"
    input: "1369"
    output: "1370"
    op_type: "Mul"
  }
  node {
    input: "1370"
    output: "1371"
    op_type: "GlobalAveragePool"
  }
  node {
    input: "1371"
    input: "_blocks.9._se_reduce.weight"
    input: "_blocks.9._se_reduce.bias"
    output: "1372"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1372"
    output: "1373"
    op_type: "Sigmoid"
  }
  node {
    input: "1372"
    input: "1373"
    output: "1374"
    op_type: "Mul"
  }
  node {
    input: "1374"
    input: "_blocks.9._se_expand.weight"
    input: "_blocks.9._se_expand.bias"
    output: "1375"
    op_type: "Conv"
    attribute {
      name: "dilations"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "group"
      i: 1
      type: INT
    }
    attribute {
      name: "kernel_shape"
      ints: 1
      ints: 1
      type: INTS
    }
    attribute {
      name: "pads"
      ints: 0
      ints: 0
      ints: 0
      ints: 0
      type: INTS
    }
    attribute {
      name: "strides"
      ints: 1
      ints: 1
      type: INTS
    }
  }
  node {
    input: "1375"
    output: "1376"
    op_type: "Sigmoid"
  }
  node {
    input: "1376"
    input: "1370"
