{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<pad|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<CLS|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<SEP|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<EOD|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "(?<!\\n)^"
        },
        "content": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOD|LLM-jp>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOD|LLM-jp>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOD|LLM-jp>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<EOD|LLM-jp>": {
        "id": "<EOD|LLM-jp>",
        "ids": [
          7
        ],
        "tokens": [
          "<EOD|LLM-jp>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "▁"
        },
        "content": " "
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "(?<!\\n)^ "
        },
        "content": ""
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk|LLM-jp>",
        0.0
      ],
      [
        "<s|LLM-jp>",
        0.0
      ],
      [
        "</s|LLM-jp>",
        0.0
      ],
      [
        "<mask|LLM-jp>",
        0.0
      ],
      [
        "<pad|LLM-jp>",
        0.0
      ],
      [
        "<CLS|LLM-jp>",
        0.0
      ],
      [
        "<SEP|LLM-jp>",
        0.0
      ],
      [
        "<EOD|LLM-jp>",
        0.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁▁",
        -1.0
      ],
      [
        "▁▁▁",
        -1.0
      ],
      [
        "▁▁",
        -1.0
      ],
      [
        "▁",
        -1.0
      ],
      [
        "\n",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        "0",
        -5.829801082611084
      ],
      [
        "1",
        -5.6714019775390625
      ],
      [
        "2",
        -5.953049182891846
      ],
      [
        "▁x",
        -9.62012004852295
      ],
      [
        "3",
        -6.488257884979248
      ],
      [
        "4",
        -6.6716508865356445
      ],
      [
        "6",
        -6.75773286819458
      ],
      [
        "s",
        -6.612061023712158
      ],
      [
        "8",
        -6.727199077606201
      ],
      [
        "5",
        -6.833341121673584
      ],
      [
        "7",
        -7.0120930671691895
      ],
      [
        "▁the",
        -6.521553039550781
      ],
      [
        "9",
        -6.593361854553223
      ],
      [
        "▁if",
        -8.482170104980469
      ],
      [
        "▁t",
        -10.48675537109375
      ],
      [
        "▁define",
        -10.636502265930176
      ],
      [
        "▁int",
        -7.89709997177124
      ],
      [
        "▁const",
        -8.41849136352539
      ],
      [
        "▁return",
        -8.274373054504395
      ],
      [
        "d",
        -7.934922218322754
      ],
      [
        "▁void",
        -7.668100833892822
      ],
      [
        "▁to",
        -7.21466588973999
      ],
      [
        "▁a",
        -7.813776016235352
      ],
      [
        "C",
        -8.461088180541992
      ],
      [
        "S",
        -8.30494213104248
      ],
      [
        "▁i",
        -9.17473316192627
      ],
      [
        "▁for",
        -7.709922790527344
      ],
      [
        "▁is",
        -7.646448135375977
      ],
      [
        "▁of",
        -6.728272914886475
      ],
      [
        "e",
        -8.487861633300781
      ],
      [
        "D",
        -8.538198471069336
      ],
      [
        "r",
        -8.72530746459961
      ],
      [
        "▁struct",
        -8.779870986938477
      ],
      [
        "A",
        -8.713545799255371
      ],
      [
        "T",
        -8.872804641723633
      ],
      [
        "▁p",
        -9.456049919128418
      ],
      [
        "F",
        -8.84889030456543
      ],
      [
        "▁h",
        -11.248992919921877
      ],
      [
        "▁in",
        -7.098783016204834
      ],
      [
        "p",
        -8.166937828063965
      ],
      [
        "▁c",
        -9.798699378967283
      ],
      [
        "▁static",
        -8.022005081176758
      ],
      [
        "▁f",
        -10.06295108795166
      ],
      [
        "▁NULL",
        -8.461545944213867
      ],
      [
        "E",
        -8.871333122253418
      ],
      [
        "▁uint",
        -9.504010200500488
      ],
      [
        "▁n",
        -9.961152076721191
      ],
      [
        "B",
        -8.822219848632812
      ],
      [
        "n",
        -8.081457138061523
      ],
      [
        "P",
        -8.736284255981445
      ],
      [
        "▁char",
        -8.962642669677734
      ],
      [
        "I",
        -9.116313934326172
      ],
      [
        "X",
        -9.156390190124512
      ],
      [
        "id",
        -8.44565200805664
      ],
      [
        "or",
        -9.411128997802734
      ],
      [
        "▁include",
        -10.843218803405762
      ],
      [
        "▁and",
        -7.115620136260986
      ],
      [
        "t",
        -7.834062099456787
      ],
      [
        "▁get",
        -9.763773918151855
      ],
      [
        "U",
        -9.122762680053713
      ],
      [
        "i",
        -8.325968742370605
      ],
      [
        "R",
        -9.234795570373535
      ],
      [
        "L",
        -9.038674354553224
      ],
      [
        "H",
        -8.850726127624512
      ],
      [
        "l",
        -8.802511215209961
      ],
      [
        "▁else",
        -8.145339965820312
      ],
      [
        "x",
        -7.156620025634766
      ],
      [
        "M",
        -9.162900924682615
      ],
      [
        "▁b",
        -9.921977043151855
      ],
      [
        "▁data",
        -9.652889251708984
      ],
      [
        "▁value",
        -9.470370292663574
      ],
      [
        "ed",
        -8.145588874816895
      ],
      [
        "y",
        -8.520519256591797
      ],
      [
        "▁size",
        -9.786127090454102
      ],
      [
        "▁this",
        -8.502837181091309
      ],
      [
        "▁m",
        -9.432567596435549
      ],
      [
        "▁case",
        -9.73423671722412
      ],
      [
        "▁endif",
        -10.779844284057615
      ],
      [
        "c",
        -8.537946701049805
      ],
      [
        "▁set",
        -9.77959442138672
      ],
      [
        "f",
        -8.669739723205566
      ],
      [
        "ing",
        -8.41793441772461
      ],
      [
        "a",
        -8.850638389587402
      ],
      [
        "▁unsigned",
        -9.37327766418457
      ],
      [
        "G",
        -9.439901351928713
      ],
      [
        "len",
        -9.07522678375244
      ],
      [
        "▁be",
        -8.530637741088867
      ],
      [
        "v",
        -8.647930145263672
      ],
      [
        "▁type",
        -10.188444137573242
      ],
      [
        "▁bool",
        -9.299025535583496
      ],
      [
        "▁std",
        -9.603460311889648
      ],
      [
        "▁lean",
        -9.34350299835205
      ],
      [
        "▁v",
        -10.010350227355955
      ],
      [
        "▁u",
        -10.636487007141112
      ],
      [
        "Type",
        -9.151333808898926
      ],
      [
        "N",
        -9.509076118469238
      ],
      [
        "u",
        -8.67819595336914
      ],
      [
        "w",
        -9.498615264892578
      ],
      [
        "V",
        -9.527887344360352
      ],
      [
        "Get",
        -9.502482414245604
      ],
      [
        "buf",
        -9.311009407043455
      ],
      [
        "list",
        -9.425337791442873
      ],
      [
        "er",
        -8.926566123962402
      ],
      [
        "ID",
        -9.351946830749512
      ],
      [
        "▁object",
        -10.617926597595217
      ],
      [
        "▁break",
        -9.734978675842283
      ],
      [
        "▁The",
        -7.995941162109375
      ],
      [
        "o",
        -9.541394233703612
      ],
      [
        "m",
        -8.820425987243652
      ],
      [
        "name",
        -8.683947563171387
      ],
      [
        "▁not",
        -8.752796173095703
      ],
      [
        "▁that",
        -8.2601957321167
      ],
      [
        "▁param",
        -13.93837070465088
      ],
      [
        "b",
        -8.7999906539917
      ],
      [
        "W",
        -9.663870811462402
      ],
      [
        "val",
        -9.213138580322266
      ],
      [
        "▁error",
        -9.912108421325684
      ],
      [
        "▁This",
        -9.261232376098633
      ],
      [
        "▁with",
        -8.353297233581543
      ],
      [
        "▁pyx",
        -18.962329864501953
      ],
      [
        "q",
        -9.765761375427246
      ],
      [
        "▁string",
        -10.867562294006348
      ],
      [
        "Set",
        -9.422139167785645
      ],
      [
        "▁from",
        -8.148611068725586
      ],
      [
        "▁class",
        -8.958210945129395
      ],
      [
        "size",
        -8.723334312438965
      ],
      [
        "z",
        -9.238137245178224
      ],
      [
        "▁sizeof",
        -9.990063667297363
      ],
      [
        "K",
        -9.805143356323242
      ],
      [
        "▁by",
        -8.263592720031738
      ],
      [
        "in",
        -8.476119995117188
      ],
      [
        "k",
        -9.18960666656494
      ],
      [
        "▁new",
        -9.676691055297852
      ],
      [
        "str",
        -9.382979393005373
      ],
      [
        "g",
        -9.216463088989258
      ],
      [
        "type",
        -8.670082092285156
      ],
      [
        "no",
        -9.29672908782959
      ],
      [
        "Data",
        -9.529480934143066
      ],
      [
        "▁ret",
        -9.88732624053955
      ],
      [
        "TYPE",
        -9.721390724182127
      ],
      [
        "on",
        -9.674296379089355
      ],
      [
        "▁long",
        -9.794952392578123
      ],
      [
        "▁name",
        -10.25412940979004
      ],
      [
        "▁arg",
        -12.027713775634766
      ],
      [
        "info",
        -9.367098808288574
      ],
      [
        "Q",
        -9.9133939743042
      ],
      [
        "▁xff",
        -19.99174690246582
      ],
      [
        "data",
        -8.769227981567383
      ],
      [
        "▁k",
        -10.323030471801758
      ],
      [
        "▁file",
        -9.776250839233398
      ],
      [
        "▁index",
        -10.633883476257324
      ],
      [
        "▁typedef",
        -9.126823425292969
      ],
      [
        "map",
        -9.984604835510254
      ],
      [
        "▁state",
        -10.405268669128418
      ],
      [
        "O",
        -9.856978416442873
      ],
      [
        "▁buffer",
        -10.510944366455078
      ],
      [
        "set",
        -8.72590446472168
      ],
      [
        "Y",
        -9.967117309570312
      ],
      [
        "port",
        -9.467889785766602
      ],
      [
        "h",
        -7.904181003570557
      ],
      [
        "▁we",
        -9.38616943359375
      ],
      [
        "▁it",
        -8.7337064743042
      ],
      [
        "line",
        -9.602720260620115
      ],
      [
        "▁result",
        -10.117180824279783
      ],
      [
        "▁g",
        -10.57698917388916
      ],
      [
        "▁j",
        -10.681507110595703
      ],
      [
        "▁double",
        -10.449108123779297
      ],
      [
        "▁float",
        -10.720166206359863
      ],
      [
        "▁function",
        -9.755270957946776
      ],
      [
        "▁inline",
        -9.74776554107666
      ],
      [
        "▁dev",
        -12.482328414916992
      ],
      [
        "Z",
        -9.939935684204102
      ],
      [
        "▁out",
        -9.594517707824709
      ],
      [
        "▁key",
        -10.63093376159668
      ],
      [
        "code",
        -9.553894996643066
      ],
      [
        "ptr",
        -9.465984344482422
      ],
      [
        "▁device",
        -10.832844734191896
      ],
      [
        "▁xFF",
        -22.59598731994629
      ],
      [
        "▁free",
        -10.843406677246094
      ],
      [
        "ip",
        -10.120772361755373
      ],
      [
        "Info",
        -9.890765190124512
      ],
      [
        "▁status",
        -10.51596736907959
      ],
      [
        "String",
        -9.644265174865724
      ],
      [
        "▁defined",
        -10.157949447631836
      ],
      [
        "▁goto",
        -9.859909057617188
      ],
      [
        "In",
        -9.858838081359863
      ],
      [
        "Name",
        -9.752588272094728
      ],
      [
        "file",
        -9.53758144378662
      ],
      [
        "▁true",
        -9.63577938079834
      ],
      [
        "Value",
        -9.853121757507324
      ],
      [
        "▁read",
        -10.842280387878418
      ],
      [
        "▁flags",
        -11.064762115478516
      ],
      [
        "▁err",
        -10.22726345062256
      ],
      [
        "▁public",
        -8.572320938110352
      ],
      [
        "un",
        -8.783811569213867
      ],
      [
        "▁as",
        -8.435701370239258
      ],
      [
        "Size",
        -9.993000030517578
      ],
      [
        "▁use",
        -9.807098388671877
      ],
      [
        "▁can",
        -9.321184158325195
      ],
      [
        "▁false",
        -9.620575904846191
      ],
      [
        "io",
        -9.914031982421877
      ],
      [
        "▁GL",
        -10.300536155700684
      ],
      [
        "▁start",
        -10.889610290527344
      ],
      [
        "▁virtual",
        -10.137995719909668
      ],
      [
        "▁extern",
        -9.769550323486328
      ],
      [
        "▁ifndef",
        -13.299463272094728
      ],
      [
        "▁mode",
        -10.698147773742676
      ],
      [
        "▁on",
        -8.384814262390137
      ],
      [
        "Id",
        -9.997167587280272
      ],
      [
        "▁ifdef",
        -12.584346771240234
      ],
      [
        "▁are",
        -8.774701118469238
      ],
      [
        "up",
        -9.515151977539062
      ],
      [
        "CH",
        -10.68564510345459
      ],
      [
        "▁offset",
        -11.039769172668455
      ],
      [
        "out",
        -9.291220664978027
      ],
      [
        "en",
        -8.617664337158203
      ],
      [
        "▁MAX",
        -12.338326454162598
      ],
      [
        "j",
        -9.556517601013184
      ],
      [
        "▁default",
        -10.449213027954102
      ],
      [
        "▁add",
        -11.047767639160156
      ],
      [
        "de",
        -7.8261518478393555
      ],
      [
        "▁init",
        -12.19402313232422
      ],
      [
        "▁next",
        -10.813397407531738
      ],
      [
        "▁OF",
        -10.086023330688477
      ],
      [
        "▁will",
        -9.468541145324709
      ],
      [
        "▁end",
        -10.875256538391112
      ],
      [
        "▁an",
        -9.222474098205566
      ],
      [
        "List",
        -9.820619583129885
      ],
      [
        "ref",
        -10.104043006896973
      ],
      [
        "▁ctx",
        -12.211669921875
      ],
      [
        "▁node",
        -11.03818416595459
      ],
      [
        "▁has",
        -9.36971378326416
      ],
      [
        "API",
        -9.84648323059082
      ],
      [
        "▁info",
        -11.887852668762209
      ],
      [
        "ent",
        -9.880914688110352
      ],
      [
        "Object",
        -9.8678560256958
      ],
      [
        "ch",
        -9.993612289428713
      ],
      [
        "EN",
        -10.43927764892578
      ],
      [
        "▁License",
        -9.841290473937988
      ],
      [
        "▁CONFIG",
        -11.014473915100098
      ],
      [
        "le",
        -9.893147468566896
      ],
      [
        "ERR",
        -10.237568855285645
      ],
      [
        "▁used",
        -9.802513122558594
      ],
      [
        "▁base",
        -11.06658172607422
      ],
      [
        "▁num",
        -11.259334564208984
      ],
      [
        "▁GPIO",
        -11.194313049316406
      ],
      [
        "▁typename",
        -10.896000862121582
      ],
      [
        "log",
        -10.258769989013672
      ],
      [
        "▁write",
        -11.220257759094238
      ],
      [
        "▁bit",
        -10.840258598327637
      ],
      [
        "▁ERROR",
        -13.389512062072754
      ],
      [
        "▁input",
        -10.722583770751951
      ],
      [
        "st",
        -9.11768627166748
      ],
      [
        "CTRL",
        -10.974738121032717
      ],
      [
        "▁context",
        -11.116754531860352
      ],
      [
        "▁number",
        -10.012151718139648
      ],
      [
        "▁brief",
        -13.06100845336914
      ],
      [
        "al",
        -9.193547248840332
      ],
      [
        "▁length",
        -10.88727855682373
      ],
      [
        "To",
        -10.019486427307127
      ],
      [
        "▁src",
        -11.304291725158691
      ],
      [
        "State",
        -10.035432815551758
      ],
      [
        "it",
        -10.200925827026367
      ],
      [
        "DATA",
        -10.37999153137207
      ],
      [
        "▁DEFAULT",
        -11.893162727355955
      ],
      [
        "▁template",
        -9.790094375610352
      ],
      [
        "ly",
        -9.36349105834961
      ],
      [
        "▁current",
        -10.337142944335938
      ],
      [
        "IO",
        -10.010892868041992
      ],
      [
        "to",
        -8.966109275817871
      ],
      [
        "OUT",
        -10.396549224853516
      ],
      [
        "▁ptr",
        -12.791135787963867
      ],
      [
        "pos",
        -10.176807403564451
      ],
      [
        "ion",
        -9.946834564208984
      ],
      [
        "▁code",
        -10.282995223999023
      ],
      [
        "J",
        -10.192612648010254
      ],
      [
        "SET",
        -10.37721061706543
      ],
      [
        "Error",
        -10.053956985473633
      ],
      [
        "▁at",
        -8.661738395690918
      ],
      [
        "▁count",
        -11.093233108520508
      ],
      [
        "Buffer",
        -10.23735809326172
      ],
      [
        "▁output",
        -10.786189079284668
      ],
      [
        "▁IN",
        -10.687433242797852
      ],
      [
        "ex",
        -9.979260444641112
      ],
      [
        "OP",
        -10.200308799743652
      ],
      [
        "ED",
        -9.94028091430664
      ],
      [
        "▁test",
        -10.73698616027832
      ],
      [
        "re",
        -9.185091018676758
      ],
      [
        "count",
        -9.72975730895996
      ],
      [
        "▁tmp",
        -11.272427558898926
      ],
      [
        "▁while",
        -9.98187255859375
      ],
      [
        "▁entry",
        -11.279651641845703
      ],
      [
        "lock",
        -9.935858726501465
      ],
      [
        "IN",
        -9.665637969970703
      ],
      [
        "▁copy",
        -10.542048454284668
      ],
      [
        "▁vector",
        -11.84189224243164
      ],
      [
        "▁property",
        -11.452610969543455
      ],
      [
        "▁max",
        -11.131023406982422
      ],
      [
        "int",
        -7.994378089904785
      ],
      [
        "▁handle",
        -11.17189598083496
      ],
      [
        "Ptr",
        -10.368021965026855
      ],
      [
        "fd",
        -10.289241790771484
      ],
      [
        "num",
        -9.673895835876465
      ],
      [
        "able",
        -9.408434867858888
      ],
      [
        "Mode",
        -10.545280456542969
      ],
      [
        "Index",
        -10.272958755493164
      ],
      [
        "is",
        -9.178595542907717
      ],
      [
        "of",
        -9.83115291595459
      ],
      [
        "an",
        -9.990966796875
      ],
      [
        "end",
        -7.521265029907227
      ],
      [
        "OR",
        -10.630250930786133
      ],
      [
        "time",
        -9.65632438659668
      ],
      [
        "addr",
        -10.046735763549805
      ],
      [
        "es",
        -9.46013069152832
      ],
      [
        "sp",
        -10.36120319366455
      ],
      [
        "if",
        -6.741722106933594
      ],
      [
        "LOG",
        -10.362100601196287
      ],
      [
        "op",
        -9.829870223999023
      ],
      [
        "Node",
        -10.327980041503906
      ],
      [
        "▁event",
        -11.005603790283203
      ],
      [
        "▁Py",
        -10.548922538757324
      ],
      [
        "▁array",
        -11.120441436767578
      ],
      [
        "▁all",
        -9.489826202392578
      ],
      [
        "state",
        -9.474806785583496
      ],
      [
        "▁namespace",
        -9.325812339782717
      ],
      [
        "IF",
        -10.504135131835938
      ],
      [
        "dev",
        -9.539345741271973
      ],
      [
        "▁block",
        -10.797916412353516
      ],
      [
        "Status",
        -10.202404975891112
      ],
      [
        "min",
        -10.227974891662598
      ],
      [
        "▁If",
        -10.029361724853516
      ],
      [
        "Pos",
        -10.835604667663574
      ],
      [
        "▁have",
        -9.196514129638672
      ],
      [
        "key",
        -9.685747146606444
      ],
      [
        "▁check",
        -10.832239151000977
      ],
      [
        "▁first",
        -9.807744026184082
      ],
      [
        "cb",
        -10.647431373596191
      ],
      [
        "▁op",
        -11.769250869750977
      ],
      [
        "are",
        -11.035080909729004
      ],
      [
        "▁address",
        -10.798662185668944
      ],
      [
        "▁user",
        -10.979515075683594
      ],
      [
        "▁IS",
        -11.06824779510498
      ],
      [
        "▁THE",
        -10.11021327972412
      ],
      [
        "File",
        -10.268701553344728
      ],
      [
        "net",
        -10.108299255371094
      ],
      [
        "Context",
        -10.34450340270996
      ],
      [
        "ro",
        -10.71725845336914
      ],
      [
        "comp",
        -10.67351245880127
      ],
      [
        "▁source",
        -10.589741706848145
      ],
      [
        "▁re",
        -10.890973091125488
      ],
      [
        "db",
        -10.552433967590332
      ],
      [
        "▁must",
        -10.111138343811035
      ],
      [
        "▁PyObject",
        -10.517943382263184
      ],
      [
        "Key",
        -10.283731460571287
      ],
      [
        "▁OR",
        -10.29953384399414
      ],
      [
        "CC",
        -10.16480827331543
      ],
      [
        "▁memory",
        -10.64712142944336
      ],
      [
        "var",
        -10.243226051330566
      ],
      [
        "▁using",
        -9.90259075164795
      ],
      [
        "▁addr",
        -12.32316780090332
      ],
      [
        "MODE",
        -10.717706680297852
      ],
      [
        "▁may",
        -9.717032432556152
      ],
      [
        "▁UL",
        -16.503759384155273
      ],
      [
        "▁self",
        -11.272279739379885
      ],
      [
        "▁ANY",
        -10.452905654907228
      ],
      [
        "▁any",
        -9.916467666625977
      ],
      [
        "EXT",
        -10.411920547485352
      ],
      [
        "▁request",
        -11.089651107788086
      ],
      [
        "RE",
        -10.430597305297852
      ],
      [
        "▁Copyright",
        -10.43868923187256
      ],
      [
        "▁when",
        -9.718161582946776
      ],
      [
        "parse",
        -10.573028564453123
      ],
      [
        "at",
        -10.211551666259766
      ],
      [
        "▁dst",
        -11.337748527526855
      ],
      [
        "sc",
        -10.53034496307373
      ],
      [
        "▁register",
        -10.87602710723877
      ],
      [
        "▁NO",
        -11.730734825134276
      ],
      [
        "▁only",
        -9.923906326293944
      ],
      [
        "IP",
        -10.483518600463867
      ],
      [
        "▁MASK",
        -13.940131187438965
      ],
      [
        "▁config",
        -12.091407775878906
      ],
      [
        "▁enum",
        -9.977269172668455
      ],
      [
        "▁private",
        -9.320815086364746
      ],
      [
        "Array",
        -10.451465606689451
      ],
      [
        "point",
        -10.545900344848633
      ],
      [
        "▁last",
        -10.63844108581543
      ],
      [
        "ic",
        -10.036808967590332
      ],
      [
        "CR",
        -10.873607635498049
      ],
      [
        "load",
        -10.366340637207031
      ],
      [
        "▁which",
        -9.388429641723633
      ],
      [
        "▁do",
        -9.841501235961914
      ],
      [
        "▁xf",
        -16.693891525268555
      ],
      [
        "ER",
        -10.632518768310549
      ],
      [
        "SIZE",
        -10.101629257202148
      ],
      [
        "opt",
        -10.701218605041504
      ],
      [
        "TX",
        -10.797685623168944
      ],
      [
        "▁assert",
        -11.475908279418944
      ],
      [
        "Is",
        -10.553616523742676
      ],
      [
        "cl",
        -9.423873901367188
      ],
      [
        "lib",
        -10.347389221191406
      ],
      [
        "▁mask",
        -11.594114303588867
      ],
      [
        "err",
        -9.44086742401123
      ],
      [
        "OK",
        -10.212088584899902
      ],
      [
        "▁create",
        -11.115232467651367
      ],
      [
        "INFO",
        -10.523716926574709
      ],
      [
        "LL",
        -10.777156829833984
      ],
      [
        "as",
        -9.857255935668944
      ],
      [
        "▁msg",
        -12.161757469177246
      ],
      [
        "▁should",
        -10.06610870361328
      ],
      [
        "▁UINT",
        -10.925252914428713
      ],
      [
        "For",
        -10.746700286865234
      ],
      [
        "link",
        -10.588433265686035
      ],
      [
        "tag",
        -10.592606544494627
      ],
      [
        "mp",
        -10.660472869873049
      ],
      [
        "▁reg",
        -11.884405136108398
      ],
      [
        "▁bytes",
        -11.116801261901855
      ],
      [
        "▁pointer",
        -10.704047203063965
      ],
      [
        "▁INT",
        -11.867886543273926
      ],
      [
        "cache",
        -10.563871383666992
      ],
      [
        "▁target",
        -11.203668594360352
      ],
      [
        "▁message",
        -10.977656364440918
      ],
      [
        "▁func",
        -11.833330154418944
      ],
      [
        "▁obj",
        -12.148477554321287
      ],
      [
        "Image",
        -10.49681282043457
      ],
      [
        "▁hash",
        -11.528371810913086
      ],
      [
        "init",
        -9.70071792602539
      ],
      [
        "ps",
        -10.41759967803955
      ],
      [
        "▁time",
        -10.00819969177246
      ],
      [
        "▁cmd",
        -12.165645599365234
      ],
      [
        "res",
        -9.875288963317873
      ],
      [
        "req",
        -10.714346885681152
      ],
      [
        "Time",
        -10.589987754821776
      ],
      [
        "Event",
        -10.528721809387209
      ],
      [
        "per",
        -10.471747398376465
      ],
      [
        "def",
        -7.721882820129395
      ],
      [
        "IC",
        -10.366397857666016
      ],
      [
        "▁other",
        -9.830124855041504
      ],
      [
        "Create",
        -10.541922569274902
      ],
      [
        "ext",
        -10.696441650390623
      ],
      [
        "▁Pyx",
        -17.955759048461914
      ],
      [
        "Count",
        -10.448259353637695
      ],
      [
        "alloc",
        -10.490966796875
      ],
      [
        "table",
        -10.079390525817873
      ],
      [
        "▁version",
        -10.607267379760742
      ],
      [
        "flag",
        -10.56649398803711
      ],
      [
        "Int",
        -10.623827934265137
      ],
      [
        "▁update",
        -11.146615028381348
      ],
      [
        "LINE",
        -10.69201374053955
      ],
      [
        "▁you",
        -9.351107597351074
      ],
      [
        "INT",
        -10.08281707763672
      ],
      [
        "el",
        -9.013336181640623
      ],
      [
        "▁tx",
        -12.4090576171875
      ],
      [
        "sk",
        -10.497065544128418
      ],
      [
        "UI",
        -10.535954475402832
      ],
      [
        "▁glad",
        -10.546893119812012
      ],
      [
        "▁lock",
        -12.165327072143556
      ],
      [
        "reg",
        -10.22234058380127
      ],
      [
        "max",
        -10.142346382141112
      ],
      [
        "▁header",
        -11.373483657836914
      ],
      [
        "▁field",
        -10.98792552947998
      ],
      [
        "Base",
        -10.49525547027588
      ],
      [
        "ation",
        -9.873833656311035
      ],
      [
        "PORT",
        -10.469504356384276
      ],
      [
        "host",
        -10.878807067871094
      ],
      [
        "KEY",
        -10.640942573547363
      ],
      [
        "os",
        -10.09184741973877
      ],
      [
        "▁image",
        -11.297893524169922
      ],
      [
        "MP",
        -10.898898124694824
      ],
      [
        "Handle",
        -10.512880325317385
      ],
      [
        "▁gl",
        -11.84588623046875
      ],
      [
        "node",
        -9.935111045837402
      ],
      [
        "▁sub",
        -11.106122970581056
      ],
      [
        "Check",
        -10.44130802154541
      ],
      [
        "row",
        -10.45736598968506
      ],
      [
        "off",
        -10.52863311767578
      ],
      [
        "▁table",
        -10.893412590026855
      ],
      [
        "tree",
        -10.9495210647583
      ],
      [
        "▁under",
        -9.89503002166748
      ],
      [
        "ev",
        -10.90842056274414
      ],
      [
        "▁operator",
        -10.817082405090332
      ],
      [
        "▁xc",
        -16.302961349487305
      ],
      [
        "hi",
        -11.133435249328612
      ],
      [
        "dir",
        -10.53370475769043
      ],
      [
        "me",
        -10.584100723266602
      ],
      [
        "ac",
        -10.560455322265623
      ],
      [
        "▁values",
        -10.672343254089355
      ],
      [
        "▁Lean",
        -14.695918083190918
      ],
      [
        "▁pre",
        -11.5015287399292
      ],
      [
        "END",
        -10.144820213317873
      ],
      [
        "▁interface",
        -10.999799728393556
      ],
      [
        "desc",
        -10.868804931640623
      ],
      [
        "pc",
        -10.783735275268556
      ],
      [
        "Register",
        -11.38632869720459
      ],
      [
        "Vector",
        -10.77793312072754
      ],
      [
        "SPI",
        -10.973730087280272
      ],
      [
        "▁ctor",
        -17.630800247192383
      ],
      [
        "range",
        -11.06943130493164
      ],
      [
        "ctx",
        -9.94224739074707
      ],
      [
        "▁client",
        -11.707181930541992
      ],
      [
        "be",
        -10.32814121246338
      ],
      [
        "▁override",
        -10.5446138381958
      ],
      [
        "▁format",
        -11.233418464660645
      ],
      [
        "mac",
        -11.034672737121582
      ],
      [
        "▁xa",
        -17.497234344482422
      ],
      [
        "▁DMA",
        -11.606947898864746
      ],
      [
        "cast",
        -10.841532707214355
      ],
      [
        "DB",
        -10.75251579284668
      ],
      [
        "Bit",
        -10.964831352233888
      ],
      [
        "stack",
        -11.083754539489746
      ],
      [
        "▁xe",
        -16.670366287231445
      ],
      [
        "Request",
        -10.71485710144043
      ],
      [
        "▁switch",
        -11.505471229553224
      ],
      [
        "▁NOT",
        -11.2435302734375
      ],
      [
        "▁send",
        -11.274349212646484
      ],
      [
        "open",
        -10.750713348388672
      ],
      [
        "mode",
        -10.233602523803713
      ],
      [
        "▁but",
        -9.56488037109375
      ],
      [
        "▁printf",
        -12.21036434173584
      ],
      [
        "path",
        -10.259861946105955
      ],
      [
        "rt",
        -10.546122550964355
      ],
      [
        "ON",
        -10.774740219116213
      ],
      [
        "attr",
        -10.886187553405762
      ],
      [
        "▁ADC",
        -11.71794319152832
      ],
      [
        "NAME",
        -10.565191268920898
      ],
      [
        "OS",
        -10.68101406097412
      ],
      [
        "▁xF",
        -18.467884063720703
      ],
      [
        "fe",
        -10.882187843322754
      ],
      [
        "BASE",
        -10.992477416992188
      ],
      [
        "rec",
        -11.43814182281494
      ],
      [
        "Block",
        -10.712385177612305
      ],
      [
        "▁module",
        -11.317387580871582
      ],
      [
        "FILE",
        -10.652749061584473
      ],
      [
        "▁dest",
        -12.03547191619873
      ],
      [
        "ra",
        -10.699552536010742
      ],
      [
        "arg",
        -9.49046516418457
      ],
      [
        "Device",
        -10.729372024536133
      ],
      [
        "▁one",
        -9.63614559173584
      ],
      [
        "▁FALSE",
        -10.666421890258787
      ],
      [
        "▁iVar",
        -12.08657455444336
      ],
      [
        "fs",
        -10.629343032836914
      ],
      [
        "▁following",
        -9.941350936889648
      ],
      [
        "View",
        -10.485535621643066
      ],
      [
        "▁Windows",
        -11.775273323059082
      ],
      [
        "▁internal",
        -11.293638229370115
      ],
      [
        "AS",
        -10.511289596557615
      ],
      [
        "▁thread",
        -11.493197441101074
      ],
      [
        "ING",
