{
  "added_tokens_decoder": {
    "0": {
      "content": "<unk|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "<s|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "</s|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "3": {
      "content": "<mask|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "4": {
      "content": "<pad|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "5": {
      "content": "<CLS|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "6": {
      "content": "<SEP|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "7": {
      "content": "<EOD|LLM-jp>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "additional_special_tokens": [
    "</s|LLM-jp>"
  ],
  "bos_token": "<s|LLM-jp>",
  "clean_up_tokenization_spaces": false,
  "cls_token": "<CLS|LLM-jp>",
  "eod_token": "<EOD|LLM-jp>",
  "eos_token": "<EOD|LLM-jp>",
  "extra_ids": 0,
  "extra_special_tokens": {},
  "mask_token": "<mask|LLM-jp>",
  "model_max_length": 1532,
  "pad_token": "<unk|LLM-jp>",
  "padding_side": "right",
  "sep_token": "<SEP|LLM-jp>",
  "sp_model_kwargs": {},
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "<unk|LLM-jp>"
}
