[PAD]
[UNK]
[CLS]
[SEP]
[MASK]

の
、
に
た
。
る
は
ー
と
を
し
で
て
い
が
ン
1
れ
な
年
0
2
ス
ル
っ
ら
か
(
・
)
あ
さ
ト
り
イ
リ
も
9
こ
ア
す
ラ
日
ッ
ク
う
3
ま
よ
ド
シ
月
「
」
5
4
大
8
タ
フ
く
ロ
め
レ
6
7
ジ
e
き
カ
人
本
そ
け
国
学
ィ
a
テ
マ
ム
お
プ
中
や
行
グ
バ
つ
一
デ
i
ど
後
o
コ
出
オ
メ
地
わ
時
会
え
r
ウ
n
部
合
ニ
ュ
チ
上
サ
発
作
用
ブ
戦
ャ
ナ
だ
t
エ
『
』
場
代
同
-
的
ん
生
A
ビ
者
キ
名
ズ
S
間
成
ち
事
パ
s
市
定
ェ
分
ダ
l
長
開
C
ミ
m
子
入
高
業
動
自
立
手
社
内
前
現
東
み
第
せ
方
主
"
ば
下
道
対
以
体
ョ
家
通
当
在
設
所
ベ
セ
じ
軍
世
ハ
機
化
初
T
最
車
I
山
へ
全
モ
新
.
物
目
M
多
関
表
c
ツ
ネ
線
数
u
選
性
E
画
ガ
記
び
法
D
ソ
見
田
県
力
公
ヴ
R
教
P
d
連
小
位
B
ポ
ボ
実
度
期
和
O
h
文
N
川
回
ず
ァ
校
語
明
理
北
式
ピ
政
ノ
海
ワ
平
民
組
使
加
F
ケ
送
島
員
置
勝
受
外
放
品
特
制
務
結
ギ
形
区
元
野
水
点
活
経
能
L
要
女
取
西
,
治
京
持
書
州
ペ
神
町
原
番
三
演
ほ
正
共
げ
言
駅
続
面
南
G
運
王
指
ホ
来
界
議
身
ザ
際
気
g
電
号
ォ
団
都
ゲ
有
金
進
任
得
売
次
ゴ
付
知
近
利
変
約
始
意
H
決
k
空
重
隊
:
向
p
不
権
等
集
二
流
建
産
計
曲
楽
y
造
々
ろ
優
録
参
終
音
映
保
信
基
V
域
移
存
ヤ
心
べ
義
呼
K
製
天
他
路
工
台
交
改
彼
様
ヒ
解
型
院
種
属
称
W
系
U
鉄
口
む
相
村
再
果
広
両
別
役
統
無
賞
直
撃
収
転
可
士
引
支
f
J
少
備
側
古
b
安
科
試
説
登
構
死
強
昭
木
編
報
状
総
命
術
調
配
格
営
常
研
起
ユ
府
石
降
馬
伝
官
題
城
兵
門
領
郡
ぶ
由
局
反
着
装
党
判
球
究
版
退
半
各
先
館
認
技
艦
示
ヨ
万
問
朝
止
男
族
/
考
ヘ
論
住
土
歌
太
話
類
応
屋
打
施
乗
載
史
紀
育
武
料
規
争
挙
陸
v
量
師
光
予
管
限
派
達
異
含
店
字
列
宮
残
離
例
戸
投
継
級
ゼ
条
与
接
件
色
園
独
過
影
観
ょ
率
親
導
攻
器
込
資
美
船
頭
味
更
協
岡
及
井
催
述
査
提
敗
質
周
切
監
確
競
防
米
英
復
容
係
情
速
督
展
害
単
真
衆
態
必
星
松
食
ひ
ご
航
!
橋
歳
落
素
増
父
寺
商
衛
w
完
職
準
郎
氏
福
験
帝
白
江
供
藤
修
葉
走
良
=
勢
般
将
阪
座
旧
愛
急
従
ぐ
皇
思
失
担
去
図
司
護
程
十
専
帰
張
比
価
告
風
%
ね
響
評
港
歴
母
追
ぎ
個
河
委
断
念
末
籍
非
室
X
帯
円
足
済
谷
企
御
洋
首
就
象
破
省
殺
助
仕
感
補
守
創
採
授
客
佐
劇
境
令
視
今
四
低
渡
崎
頃
細
飛
了
ゆ
翌
消
Y
廃
病
積
ヌ
獲
づ
ぞ
想
除
検
千
割
差
ゥ
吉
難
火
求
標
卒
芸
横
医
模
警
築
波
央
像
闘
換
好
源
階
然
宗
夫
推
津
青
段
案
描
織
株
満
博
環
声
働
整
興
察
右
販
負
遺
諸
銀
著
聞
極
ぼ
根
援
左
農
伊
功
花
証
留
辺
久
聖
複
黒
五
策
街
幕
算
囲
輸
材
植
弾
介
効
誌
板
八
圧
減
刊
拠
何
藩
違
舞
射
居
処
赤
毎
清
伴
端
突
薬
越
婚
深
x
悪
群
岸
弟
宇
写
奏
砲
契
略
巻
旅
徴
未
財
裁
徳
席
振
林
富
浜
短
習
尾
注
週
養
照
盟
臣
若
永
蔵
沢
併
ふ
亡
歩
春
返
跡
為
夜
寄
停
甲
盤
望
ゅ
早
測
乱
延
曜
労
故
角
超
森
抗
児
堂
ゃ
識
温
枚
章
〜
湾
給
値
岩
捕
躍
績
因
陽
候
読
承
祭
昇
密
革
z
友
息
秋
豊
志
酸
許
ざ
精
熱
遠
典
被
揮
雑
適
紙
布
療
丸
壊
賀
順
扱
戻
頼
替
至
邦
並
講
便
九
費
搭
待
秀
占
節
ゾ
普
刑
兄
ヶ
拡
~
抜
景
宅
倉
駆
韓
課
途
散
華
爆
幅
項
層
脱
庫
私
丁
盛
障
貨
執
具
激
則
血
漫
宝
雄
掲
詞
絶
妻
敵
庁
絵
夏
休
副
泉
固
練
玉
輪
襲
撮
訪
香
傷
徒
況
宣
姿
'
鮮
奈
宿
滅
郷
服
坂
沿
Z
池
罪
之
迎
似
易
印
献
背
覚
操
症
鳥
軽
携
掛
奪
険
&
混
筆
舎
審
百
塁
草
批
閉
兼
逆
訳
災
請
貴
魔
幹
倒
娘
律
巡
仮
禁
祖
締
健
勤
票
羽
額
欧
康
宙
討
樹
六
震
弁
閣
湖
買
忠
敷
遊
探
救
逃
善
仏
沖
脚
老
訴
維
静
憲
浦
範
距
里
_
均
騎
危
札
殿
焼
隣
否
骨
辞
没
銃
較
互
慶
陣
余
鹿
栄
核
談
犯
税
毛
圏
仲
岐
詳
露
枠
油
億
俳
臨
漢
黄
侵
孫
竹
幼
到
胞
魚
片
庭
避
肉
折
依
塚
紹
納
既
欠
詩
聴
”
損
刻
爵
瀬
疑
幸
七
遣
裏
潜
唱
巨
>
染
覧
伯
願
<
房
酒
純
Q
冷
招
免
触
撤
伸
惑
傾
払
押
縮
益
翼
厳
暗
申
還
塩
季
秒
喜
礼
択
縁
熊
+
苦
暴
唯
繰
駐
燃
飾
雷
譲
概
儀
舗
征
融
軌
仙
架
雲
ぜ
券
困
壁
貢
排
却
誕
砂
“
龍
旗
阿
倍
摘
麻
縄
弱
吸
繁
液
遅
牧
包
濃
隠
怪
封
霊
誘
奥
秘
仁
君
我
崩
答
丘
底
→
茶
炭
隆
恐
冬
訓
釈
皮
亜
須
致
荷
稲
恵
恋
絡
患
責
j
妹
挑
厚
冠
顔
弘
筋
誉
軸
針
虫
哲
鉱
沈
童
簡
摩
隻
雪
彦
購
即
暦
墓
双
析
寛
衝
束
床
抑
緑
午
潟
伏
抱
ぬ
竜
齢
雨
鎖
誤
犬
奉
荒
柄
飲
踏
吹
脈
鎮
?
姉
己
貫
埋
署
豪
杉
浅
覇
希
陥
充
募
剤
衣
葬
掘
序
浮
謀
矢
快
刺
渉
逐
迫
菌
郵
鈴
塔
炎
窓
墳
艇
礎
賛
径
綱
縦
剣
沼
婦
夢
削
微
狭
棄
緒
尊
頂
奇
姓
脳
威
笑
索
託
盗
轄
寿
殊
那
歯
網
拒
械
鏡
磁
鶴
暮
雇
堀
桜
裂
埼
敬
稿
慮
李
乳
灯
牛
溶
芝
杯
銅
郊
干
捜
茂
貞
智
姫
漁
廷
幌
氷
柳
診
僚
滞
※
輝
逮
]
[
柔
戒
贈
湯
飯
抵
夕
眼
毒
俗
揚
耐
顧
裕
借
翻
腹
陰
羅
仰
才
殖
隔
遂
腕
鎌
届
×
拝
侯
唐
刀
句
塗
該
禄
勧
拓
岳
謝
滑
亀
弦
尚
晴
顕
勇
渋
貸
彩
償
握
丹
穴
奴
慣
痛
往
括
箱
卵
荘
培
詰
覆
柱
潮
披
俊
蒸
幾
孝
昌
鳴
也
鑑
梅
繋
喫
筒
獣
徐
薄
陵
q
債
枝
洗
硬
怒
駒
旬
嘉
鬼
如
劉
阜
泊
摂
菱
誰
賃
尉
冒
棋
恒
隷
緊
祝
紅
偽
傘
緯
珍
又
促
嫌
玄
鋼
騒
弥
澤
僧
飼
煙
斜
叙
浴
旨
尽
随
狙
塞
箇
輩
附
刷
#
○
偵
豆
擁
ぱ
勲
斎
碑
梨
糸
遇
斉
°
看
笠
塾
頻
趣
徹
洞
迷
晩
貿
穂
酵
譜
緩
乾
欲
透
妙
悲
畑
筑
貧
幡
–
梁
冊
邸
寝
踊
巣
獄
旋
罰
垣
峰
添
誠
紋
奨
浪
庄
栽
卿
呉
滝
膜
衰
狩
誇
撲
菊
需
阻
é
彰
晶
雅
糖
曹
紛
粒
挟
呂
〈
紫
麗
函
彫
〉
粉
泰
恩
努
菜
稼
媒
茨
臓
享
捨
控
ぽ
髪
汚
耳
懸
宰
胸
芳
憶
脇
傍
浄
肥
棟
峡
遭
熟
眠
磨
幣
肩
陳
拳
桃
劣
扉
銭
寒
祥
祀
棒
袋
淡
灰
符
銘
薦
召
赴
薩
賢
垂
勃
伐
脂
涯
☆
噴
屈
堅
洲
;
墜
后
軒
帳
悩
疾
遷
湿
栗
励
挿
措
昼
脅
坊
預
崇
侍
剛
峠
妃
蓮
沙
虜
甘
ぷ
偏
狂
葛
虐
虎
曽
逸
浩
敏
訟
亭
偶
掃
幻
貯
皆
吾
―
輔
卓
驚
泳
晋
拘
悟
蘇
浸
珠
抽
孤
栃
旦
祉
尋
啓
忍
軟
稚
准
烈
旭
畿
砦
乃
桁
暖
蓄
魏
洪
桂
掌
宋
謡
朱
匠
暫
陶
勅
朗
猫
賊
酷
祈
堤
瞬
搬
舟
祐
鷹
殻
犠
庶
呈
》
滋
蘭
《
郭
昔
竣
魂
磐
菅
腰
魅
嶋
叔
牽
渓
溝
哨
僕
辛
菓
炉
牡
猛
壇
懐
謎
咲
宏
膨
貝
斐
椎
捉
桑
寧
盾
慎
牲
倫
妨
屯
駿
胴
揃
丈
怖
柏
肺
媛
弓
禅
斬
麦
克
嫡
耕
衡
妖
勉
尼
秩
茎
鼻
乙
腸
猟
枢
秦
鋭
|
辰
虚
寸
腐
唆
戯
鍵
昆
瑞
訂
蒲
柴
履
篇
孔
匹
誓
腫
國
夷
忘
釜
蜂
閲
僅
疫
麓
揺
肢
邪
尻
播
寮
硫
粘
慢
勘
泥
錦
畜
釣
楊
繊
斗
尺
絞
嵐
懲
蓋
扇
尿
桐
盆
循
纂
但
喪
霧
粋
班
籠
舶
剰
肝
妊
凍
慰
琉
兆
應
癌
践
閥
賜
疎
朽
稀
綿
佳
宜
篠
潤
褐
讃
歓
涼
嗣
鼓
羊
焦
嫁
堺
偉
隅
帽
礁
雀
黙
噂
燥
於
瓦
琴
猿
α
洛
亮
乏
磯
叩
趙
剥
巧
翔
糧
芽
鉛
舷
鳳
庵
蛇
慈
慕
零
吐
髄
簿
闇
膝
壌
謙
胡
幽
惨
穏
跳
奮
雌
澄
淳
鋳
厩
淵
敢
漏
諾
賠
是
蹴
宛
苗
碁
遡
遮
累
膚
*
菩
据
醸
俺
拍
擬
廊
甥
粛
牝
汽
蒙
穀
倶
鍋
綴
臭
肖
殆
棚
呪
諏
刈
疲
賭
岬
猪
綾
萩
囚
倣
鐘
嶺
雰
涙
刃
把
漠
貼
ぴ
伎
砕
辻
楼
胆
隙
傑
稽
忌
弧
敦
遼
廠
汎
錯
鶏
泣
輌
矛
篤
斑
勾
鍛
鞍
á
帥
拾
諭
隈
壮
棲
擢
顎
缶
窮
酔
玩
堆
娠
跨
填
墨
烏
胎
曾
湘
凝
吊
坪
悼
槍
廻
鴨
淀
貌
叫
欄
裸
哉
捧
餌
朴
縛
股
崖
汁
潰
駄
骸
ü
鞭
頑
靴
臼
煮
舌
ヵ
嘆
酬
窟
廉
橘
燕
靖
妥
瓶
樽
狼
胃
鷲
曳
塊
胤
β
【
憧
戴
藍
喚
恭
鯨
】
俵
帆
挫
芦
宴
戚
錬
窒
粗
豚
暇
潔
畳
痕
逝
儒
腺
扶
鳩
楕
笹
學
飢
抹
匿
殴
倭
畠
粧
蒋
尖
韻
笛
脊
唄
瘍
辱
袖
頓
凶
婿
湧
甚
遍
椅
昨
樺
揆
楠
彗
槻
赦
圭
綻
肪
吏
藝
ヲ
惜
泌
擦
睦
牙
丞
詣
枯
窪
鄭
詠
薫
凡
挺
曰
睡
姻
湊
癒
聘
邑
晃
а
坑
奔
慌
抄
耗
騰
漂
藻
遥
遽
陀
凱
暁
ā
喧
裔
哀
麺
о
侶
汗
汲
昧
牟
棺
嘱
槽
鰭
耶
嚢
條
袁
鐵
縫
飽
μ
溜
爪
憂
叶
腎
舵
馴
鱗
榴
讐
娯
欺
\
畔
杜
肌
懇
灌
穫
聡
卑
獅
皿
萌
迅
凌
枕
腔
塵
梶
灘
苑
輿
悔
拶
挨
褒
辿
撰
儲
掴
賄
ä
俣
祇
絹
賑
í
沸
蕭
惣
肯
哺
暑
★
霞
叡
廟
恥
歪
漬
拉
莫
伽
蛍
黎
渕
熙
迦
俸
嘘
悠
憎
姦
泡
漆
盲
−
詐
庇
拐
渦
ö
惹
諦
и
峯
栖
蒼
錐
寅
ヂ
卸
毅
租
蝶
鉢
魯
紡
惧
桓
虹
傭
廣
曖
酢
忙
剖
@
嘩
巳
‐
’
愚
牌
茅
ó
窯
箕
隋
ぺ
恨
憩
撫
眺
迂
痺
脆
梱
纏
騨
圓
巴
冥
諮
閑
坦
堰
盧
亘
濁
諱
貰
閏
溢
鴻
埴
癖
{
冶
杵
璧
云
或
隼
其
爾
寵
猶
紳
詔
餅
汰
斯
喉
肘
蝦
н
悦
謳
頁
頸
}
于
壺
蔽
蜜
楚
葺
逢
帖
怠
醐
婆
紐
蛮
醍
樋
伺
憤
琵
硝
琶
瑠
翅
朋
眞
弊
憑
汐
糾
ا
仇
焉
峙
殉
荻
ぃ
綬
喰
濫
р
〔
勒
柿
釧
餓
е
峨
棘
譚
醒
徽
霜
〕
噛
董
唇
稜
牢
〇
叢
杭
翁
萬
仔
凄
柵
舘
晒
濱
壕
捻
葵
嶽
扮
欽
鈍
庸
桶
漸
狗
祷
謁
襄
è
渇
杖
榎
膳
乞
寂
燈
△
串
漑
諜
賦
ぁ
佑
聯
醤
咸
嗜
惟
扁
滴
瞭
粟
嬢
鎧
堪
曇
瞳
蜀
賓
只
宕
蔑
凸
尹
侮
噌
淑
芥
鍾
$
紗
縞
跋
ゞ
姪
崔
杏
筐
糞
梓
煉
矩
禰
麟
絆
鵜
凹
戊
裾
狐
鬱
鵬
〒
擲
炊
遵
梯
瀧
采
拷
鞘
叉
彙
碧
隕
к
玲
罹
錠
奄
慧
罷
輛
陪
—
踪
蹄
團
妄
檀
璃
紺
嵯
冨
溺
吟
娼
巫
珂
繕
鋒
喩
崗
桟
梗
с
礫
罠
壱
襟
ぇ
冗
渠
苻
壬
巌
曝
毀
峻
郁
堕
濠
祠
匂
叛
墾
靭
寡
ī
ヅ
款
諫
窺
斥
妬
搾
煎
●
弔
栓
逓
·
坐
罵
蚕
馮
叱
呑
喝
甫
馳
謹
机
眉
矯
薇
駕
俯
墟
孟
腱
騙
毘
錫
饉
渤
埠
堵
椿
氾
鄧
в
嶼
怨
煽
窃
朔
此
煩
雛
γ
允
站
緻
苫
詮
惚
蔡
醜
屏
瀕
薔
妓
彭
苛
蔓
髭
孵
殷
誅
升
嵩
櫛
濡
鉾
麿
ū
嬉
櫻
胚
荊
釘
л
厨
囃
斧
伍
樫
蕃
薨
雁
拭
揖
楯
濯
腿
蛋
麹
弄
揄
揶
雍
蔭
酪
喋
會
榜
爽
瞑
稔
諡
轟
榊
皐
厄
攘
昂
昏
爬
鹵
Ζ
т
冪
剃
按
斡
瓜
莉
螺
♪
亨
寇
捏
晦
矮
薙
鋸
閃
卯
堡
堯
疆
酋
嫉
檜
噺
某
榛
疹
禍
隘
鼠
撒
櫓
浙
莢
捷
芯
鮎
淮
膠
蟹
衙
魁
ل
丼
侠
槌
邊
兜
匡
寓
蘆
豫
劾
芋
轢
▲
姜
漕
煕
痘
苔
訛
π
吻
彷
這
邱
餐
喬
挽
摺
旺
痴
窩
覗
陛
做
匈
沃
渾
篭
梵
綺
而
陝
φ
弐
丙
殲
狸
虔
頬
鷺
且
宍
疇
禎
竪
痢
拗
葦
蹟
壽
姚
掻
穿
ç
咽
渚
翠
傅
兎
嘲
耆
萼
藪
■
炸
蝋
賈
冑
妾
巾
焚
迭
鍼
韋
±
拿
畝
詫
慨
橙
泄
洩
炒
熾
遙
λ
า
蕉
諧
鰓
ú
嘴
址
暢
渥
盃
肋
艶
薪
﨑
š
梢
爺
縣
范
逗
σ
夭
弼
曼
汝
痩
衷
銚
齋
ε
亥
嘗
弩
曙
灸
艤
ن
塀
靱
à
嚇
掠
揉
贄
傳
冀
厥
疏
繍
荼
و
ぢ
僑
芹
贅
勿
實
聚
膏
鋏
​
掩
濾
耀
ร
娶
怯
戎
砥
穆
肛
萎
遜
佛
奢
珊
瑚
璽
綜
蔚
躇
躊
č
д
咎
喘
欣
濤
脩
臥
芭
豹
у
∞
柑
葡
藁
ي
塹
宦
汪
淫
竿
鉤
É
ر
′
卜
婁
愁
讒
湛
箸
虞
阮
鼎
偲
呆
彌
漱
珪
粕
舜
謂
遁
閘
閻
鯉
鹸
嗅
愉
洒
畏
荏
槇
箔
繭
厭
拮
瀋
瘤
蕎
蝕
釉
ñ
й
紘
م
ゐ
塑
愕
柚
煌
璋
袴
裴
賂
ο
凪
彿
捗
攣
斤
橿
琢
茹
蒔
蓬
蛛
咬
掟
甕
蜘
訊
軋
酎
錨
嘔
沌
ν
桿
浚
溥
穢
薛
裳
鑽
冤
屑
旛
楔
痙
翰
苞
頚
ß
丕
凰
宵
拙
淘
篆
น
乖
傀
楓
絨
訃
飴
饅
饗
Δ
ρ
儡
牒
祓
穣
筈
肇
錘
鯖
鸞
廓
羌
衍
閔
頒
鮫
鯛
凛
懿
檎
碩
茜
‘
匁
擾
楢
涌
碓
碗
糠
紆
芙
馨
ω
•
嵌
并
彬
憐
犀
糊
羨
膿
莱
麒
麾
庚
臀
萄
諌
錆
г
枡
榮
玖
臆
贋
趾
鄴
Ω
เ
─
傲
兗
卦
爛
秤
萱
迄
酉
靡
δ
唾
圀
甑
簒
荀
裟
逼
邇
鍬
鴎
ō
ा
□
吠
塘
嬰
琳
禽
箏
耽
膵
邵
髙
^
套
廿
戮
掾
漿
砺
緋
閤
顆
θ
м
垢
壷
姑
弛
椒
鉉
鞆
頌
κ
∈
亢
僭
宥
槃
潭
舒
蕩
蹊
姶
屠
瑛
祚
蒐
蚊
蟻
諒
躯
â
ب
惠
游
稙
絢
艘
η
撥
燭
瓊
膣
蛭
ι
佩
毯
涅
綏
袂
貪
驤
嚆
囁
幇
瑜
禹
脛
苅
蕨
辣
邉
韮
鮭
»
倹
哈
屍
捲
疼
筏
蛹
輻
隧
霖
佃
來
咳
捌
漣
睨
穎
聾
腋
蕊
魃
Σ
τ
ゝ
岑
櫃
潘
煤
狛
獨
蓉
蕪
藏
袈
謬
鍮
閩
«
ć
د
ก
刹
抒
旱
猥
畷
賤
я
什
冴
咋
楷
槙
樊
簾
菖
註
餃
餡
ς
埔
憾
檻
猷
磔
箋
茉
蓑
鏃
्
俘
恣
樟
雫
Ö
ч
些
圃
埃
崑
恪
毫
渭
焙
燻
誹
邁
酌
韶
ม
巷
彅
椋
煥
禿
竄
竇
蜷
誼
饒
ô
ø
ı
♥
咄
棍
謗
鰐
п
凧
媚
尤
廬
槿
滸
琥
瓢
疋
與
芒
證
霍
鞄
駁
С
र
圳
墺
戌
柊
胱
膀
菟
裡
ь
厘
吃
朧
氣
煬
當
邯
錮
靺
อ
†
≒
◎
ぅ
兪
姥
悉
祗
祟
羲
薗
輜
鞨
髷
鬘
鵠
Š
ˈ
ヱ
丑
唖
娩
彪
忽
托
桧
楡
珀
祢
稷
竈
粥
臧
蟄
訣
賽
銑
鯱
ē
ł
з
侃
嬪
崋
巽
惰
撹
攪
燐
粲
綸
仄
匐
摯
槓
漉
瞰
禮
箪
籾
莽
蛙
誦
赳
迪
隴
鶯
®
å
́
б
ส
疱
眩
祁
竺
鱒
ã
ê
ย
ิ
帛
憚
捺
暉
杣
灼
礦
窄
筵
翟
訶
髏
髑
س
ง
埜
幟
悶
梧
樂
沫
瞼
雉
驃
ы
ี
徊
徘
椀
檣
櫂
甦
眷
禧
稠
蔦
襖
貶
贖
鋤
鍔
顛
鰹
ζ
П
←
♡
囮
奸
洙
瑕
瑳
瘡
皓
碇
繹
鎚
鎬
鏑
鞠
ت
ั
≤
俟
兌
冉
劫
卍
哭
奚
戍
沓
炳
熹
琅
糟
舅
舛
艾
茲
謄
讀
轍
ə
ː
俄
冲
奎
尸
岱
庾
柯
槐
渫
珈
盈
硯
茸
蘂
號
閾
饌
龐
Á
匍
匝
孚
怜
檄
滲
瀑
莞
趨
逍
М
ق
◯
ぉ
侑
寶
徨
慄
扈
攀
斌
晏
涵
澪
琲
瑤
疽
矧
碍
稗
笏
總
聳
臍
赫
闊
鮑
ë
К
י
‰
⇒
┗
ゑ
匪
婢
已
欅
汾
澱
焔
疵
糎
耿
蒜
衞
躁
邨
Б
म
亦
侈
倖
凋
嗚
宸
寨
廈
弗
戟
拌
柘
桔
檗
沮
淋
滄
瀾
睿
瞞
秉
箭
聰
菰
輯
鐸
А
В
ع
न
ि
พ
♭
ヰ
卉
帷
恰
惇
捩
曄
桝
棠
浬
溪
禦
籤
腓
臺
辟
鄲
顒
鰻
龕
¥
ý
ž
Γ
ล
↑
⇔
◆
儁
坡
德
悌
懺
拼
斃
橈
毬
燦
祺
箚
賣
Ø
ì
ě
ต
≥
≪
冏
剪
咩
崙
掬
柩
槨
沐
滬
潁
澳
癬
絃
脾
舐
薊
蠣
躙
齧
Č
்
佇
僻
剌
嚥
奕
屓
幀
斂
晁
晰
澎
篩
脹
褻
贔
颯
鬚
齎
ò
÷
ψ
ه
ی
่
≫
哥
啄
埒
塙
怡
擱
敲
昶
朕
痰
穹
紬
肆
茄
葱
虻
蛾
諺
霸
驍
齊
ù
ξ
ल
ท
ว
♂
廖
杓
棹
歿
氐
涜
瀞
籃
粂
臂
蕾
褶
詢
諷
谿
蹂
餘
鴉
齟
齬
ş
Р
ف
ك
้
◇
仗
倦
坤
奘
孕
彧
恕
汀
泗
滓
瀛
狄
狡
猴
箒
羞
聲
薮
蝉
逞
邢
£
§
х
勁
愍
晟
烹
琨
翊
苧
踵
迹
闍
隗
鳶
김
ï
ð
χ
乂
份
婉
寳
尭
嵜
暐
栞
涇
燼
痍
痒
皺
經
芬
藉
諍
邀
郢
