{
  "<|0.00|>": 50365,
  "<|0.02|>": 50366,
  "<|0.04|>": 50367,
  "<|0.06|>": 50368,
  "<|0.08|>": 50369,
  "<|0.10|>": 50370,
  "<|0.12|>": 50371,
  "<|0.14|>": 50372,
  "<|0.16|>": 50373,
  "<|0.18|>": 50374,
  "<|0.20|>": 50375,
  "<|0.22|>": 50376,
  "<|0.24|>": 50377,
  "<|0.26|>": 50378,
  "<|0.28|>": 50379,
  "<|0.30|>": 50380,
  "<|0.32|>": 50381,
  "<|0.34|>": 50382,
  "<|0.36|>": 50383,
  "<|0.38|>": 50384,
  "<|0.40|>": 50385,
  "<|0.42|>": 50386,
  "<|0.44|>": 50387,
  "<|0.46|>": 50388,
  "<|0.48|>": 50389,
  "<|0.50|>": 50390,
  "<|0.52|>": 50391,
  "<|0.54|>": 50392,
  "<|0.56|>": 50393,
  "<|0.58|>": 50394,
  "<|0.60|>": 50395,
  "<|0.62|>": 50396,
  "<|0.64|>": 50397,
  "<|0.66|>": 50398,
  "<|0.68|>": 50399,
  "<|0.70|>": 50400,
  "<|0.72|>": 50401,
  "<|0.74|>": 50402,
  "<|0.76|>": 50403,
  "<|0.78|>": 50404,
  "<|0.80|>": 50405,
  "<|0.82|>": 50406,
  "<|0.84|>": 50407,
  "<|0.86|>": 50408,
  "<|0.88|>": 50409,
  "<|0.90|>": 50410,
  "<|0.92|>": 50411,
  "<|0.94|>": 50412,
  "<|0.96|>": 50413,
  "<|0.98|>": 50414,
  "<|1.00|>": 50415,
  "<|1.02|>": 50416,
  "<|1.04|>": 50417,
  "<|1.06|>": 50418,
  "<|1.08|>": 50419,
  "<|1.10|>": 50420,
  "<|1.12|>": 50421,
  "<|1.14|>": 50422,
  "<|1.16|>": 50423,
  "<|1.18|>": 50424,
  "<|1.20|>": 50425,
  "<|1.22|>": 50426,
  "<|1.24|>": 50427,
  "<|1.26|>": 50428,
  "<|1.28|>": 50429,
  "<|1.30|>": 50430,
  "<|1.32|>": 50431,
  "<|1.34|>": 50432,
  "<|1.36|>": 50433,
  "<|1.38|>": 50434,
  "<|1.40|>": 50435,
  "<|1.42|>": 50436,
  "<|1.44|>": 50437,
  "<|1.46|>": 50438,
  "<|1.48|>": 50439,
  "<|1.50|>": 50440,
  "<|1.52|>": 50441,
  "<|1.54|>": 50442,
  "<|1.56|>": 50443,
  "<|1.58|>": 50444,
  "<|1.60|>": 50445,
  "<|1.62|>": 50446,
  "<|1.64|>": 50447,
  "<|1.66|>": 50448,
  "<|1.68|>": 50449,
  "<|1.70|>": 50450,
  "<|1.72|>": 50451,
  "<|1.74|>": 50452,
  "<|1.76|>": 50453,
  "<|1.78|>": 50454,
  "<|1.80|>": 50455,
  "<|1.82|>": 50456,
  "<|1.84|>": 50457,
  "<|1.86|>": 50458,
  "<|1.88|>": 50459,
  "<|1.90|>": 50460,
  "<|1.92|>": 50461,
  "<|1.94|>": 50462,
  "<|1.96|>": 50463,
  "<|1.98|>": 50464,
  "<|10.00|>": 50865,
  "<|10.02|>": 50866,
  "<|10.04|>": 50867,
  "<|10.06|>": 50868,
  "<|10.08|>": 50869,
  "<|10.10|>": 50870,
  "<|10.12|>": 50871,
  "<|10.14|>": 50872,
  "<|10.16|>": 50873,
  "<|10.18|>": 50874,
  "<|10.20|>": 50875,
  "<|10.22|>": 50876,
  "<|10.24|>": 50877,
  "<|10.26|>": 50878,
  "<|10.28|>": 50879,
  "<|10.30|>": 50880,
  "<|10.32|>": 50881,
  "<|10.34|>": 50882,
  "<|10.36|>": 50883,
  "<|10.38|>": 50884,
  "<|10.40|>": 50885,
  "<|10.42|>": 50886,
  "<|10.44|>": 50887,
  "<|10.46|>": 50888,
  "<|10.48|>": 50889,
  "<|10.50|>": 50890,
  "<|10.52|>": 50891,
  "<|10.54|>": 50892,
  "<|10.56|>": 50893,
  "<|10.58|>": 50894,
  "<|10.60|>": 50895,
  "<|10.62|>": 50896,
  "<|10.64|>": 50897,
  "<|10.66|>": 50898,
  "<|10.68|>": 50899,
  "<|10.70|>": 50900,
  "<|10.72|>": 50901,
  "<|10.74|>": 50902,
  "<|10.76|>": 50903,
  "<|10.78|>": 50904,
  "<|10.80|>": 50905,
  "<|10.82|>": 50906,
  "<|10.84|>": 50907,
  "<|10.86|>": 50908,
  "<|10.88|>": 50909,
  "<|10.90|>": 50910,
  "<|10.92|>": 50911,
  "<|10.94|>": 50912,
  "<|10.96|>": 50913,
  "<|10.98|>": 50914,
  "<|11.00|>": 50915,
  "<|11.02|>": 50916,
  "<|11.04|>": 50917,
  "<|11.06|>": 50918,
  "<|11.08|>": 50919,
  "<|11.10|>": 50920,
  "<|11.12|>": 50921,
  "<|11.14|>": 50922,
  "<|11.16|>": 50923,
  "<|11.18|>": 50924,
  "<|11.20|>": 50925,
  "<|11.22|>": 50926,
  "<|11.24|>": 50927,
  "<|11.26|>": 50928,
  "<|11.28|>": 50929,
  "<|11.30|>": 50930,
  "<|11.32|>": 50931,
  "<|11.34|>": 50932,
  "<|11.36|>": 50933,
  "<|11.38|>": 50934,
  "<|11.40|>": 50935,
  "<|11.42|>": 50936,
  "<|11.44|>": 50937,
  "<|11.46|>": 50938,
  "<|11.48|>": 50939,
  "<|11.50|>": 50940,
  "<|11.52|>": 50941,
  "<|11.54|>": 50942,
  "<|11.56|>": 50943,
  "<|11.58|>": 50944,
  "<|11.60|>": 50945,
  "<|11.62|>": 50946,
  "<|11.64|>": 50947,
  "<|11.66|>": 50948,
  "<|11.68|>": 50949,
  "<|11.70|>": 50950,
  "<|11.72|>": 50951,
  "<|11.74|>": 50952,
  "<|11.76|>": 50953,
  "<|11.78|>": 50954,
  "<|11.80|>": 50955,
  "<|11.82|>": 50956,
  "<|11.84|>": 50957,
  "<|11.86|>": 50958,
  "<|11.88|>": 50959,
  "<|11.90|>": 50960,
  "<|11.92|>": 50961,
  "<|11.94|>": 50962,
  "<|11.96|>": 50963,
  "<|11.98|>": 50964,
  "<|12.00|>": 50965,
  "<|12.02|>": 50966,
  "<|12.04|>": 50967,
  "<|12.06|>": 50968,
  "<|12.08|>": 50969,
  "<|12.10|>": 50970,
  "<|12.12|>": 50971,
  "<|12.14|>": 50972,
  "<|12.16|>": 50973,
  "<|12.18|>": 50974,
  "<|12.20|>": 50975,
  "<|12.22|>": 50976,
  "<|12.24|>": 50977,
  "<|12.26|>": 50978,
  "<|12.28|>": 50979,
  "<|12.30|>": 50980,
  "<|12.32|>": 50981,
  "<|12.34|>": 50982,
  "<|12.36|>": 50983,
  "<|12.38|>": 50984,
  "<|12.40|>": 50985,
  "<|12.42|>": 50986,
  "<|12.44|>": 50987,
  "<|12.46|>": 50988,
  "<|12.48|>": 50989,
  "<|12.50|>": 50990,
  "<|12.52|>": 50991,
  "<|12.54|>": 50992,
  "<|12.56|>": 50993,
  "<|12.58|>": 50994,
  "<|12.60|>": 50995,
  "<|12.62|>": 50996,
  "<|12.64|>": 50997,
  "<|12.66|>": 50998,
  "<|12.68|>": 50999,
  "<|12.70|>": 51000,
  "<|12.72|>": 51001,
  "<|12.74|>": 51002,
  "<|12.76|>": 51003,
  "<|12.78|>": 51004,
  "<|12.80|>": 51005,
  "<|12.82|>": 51006,
  "<|12.84|>": 51007,
  "<|12.86|>": 51008,
  "<|12.88|>": 51009,
  "<|12.90|>": 51010,
  "<|12.92|>": 51011,
  "<|12.94|>": 51012,
  "<|12.96|>": 51013,
  "<|12.98|>": 51014,
  "<|13.00|>": 51015,
  "<|13.02|>": 51016,
  "<|13.04|>": 51017,
  "<|13.06|>": 51018,
  "<|13.08|>": 51019,
  "<|13.10|>": 51020,
  "<|13.12|>": 51021,
  "<|13.14|>": 51022,
  "<|13.16|>": 51023,
  "<|13.18|>": 51024,
  "<|13.20|>": 51025,
  "<|13.22|>": 51026,
  "<|13.24|>": 51027,
  "<|13.26|>": 51028,
  "<|13.28|>": 51029,
  "<|13.30|>": 51030,
  "<|13.32|>": 51031,
  "<|13.34|>": 51032,
  "<|13.36|>": 51033,
  "<|13.38|>": 51034,
  "<|13.40|>": 51035,
  "<|13.42|>": 51036,
  "<|13.44|>": 51037,
  "<|13.46|>": 51038,
  "<|13.48|>": 51039,
  "<|13.50|>": 51040,
  "<|13.52|>": 51041,
  "<|13.54|>": 51042,
  "<|13.56|>": 51043,
  "<|13.58|>": 51044,
  "<|13.60|>": 51045,
  "<|13.62|>": 51046,
  "<|13.64|>": 51047,
  "<|13.66|>": 51048,
  "<|13.68|>": 51049,
  "<|13.70|>": 51050,
  "<|13.72|>": 51051,
  "<|13.74|>": 51052,
  "<|13.76|>": 51053,
  "<|13.78|>": 51054,
  "<|13.80|>": 51055,
  "<|13.82|>": 51056,
  "<|13.84|>": 51057,
  "<|13.86|>": 51058,
  "<|13.88|>": 51059,
  "<|13.90|>": 51060,
  "<|13.92|>": 51061,
  "<|13.94|>": 51062,
  "<|13.96|>": 51063,
  "<|13.98|>": 51064,
  "<|14.00|>": 51065,
  "<|14.02|>": 51066,
  "<|14.04|>": 51067,
  "<|14.06|>": 51068,
  "<|14.08|>": 51069,
  "<|14.10|>": 51070,
  "<|14.12|>": 51071,
  "<|14.14|>": 51072,
  "<|14.16|>": 51073,
  "<|14.18|>": 51074,
  "<|14.20|>": 51075,
  "<|14.22|>": 51076,
  "<|14.24|>": 51077,
  "<|14.26|>": 51078,
  "<|14.28|>": 51079,
  "<|14.30|>": 51080,
  "<|14.32|>": 51081,
  "<|14.34|>": 51082,
  "<|14.36|>": 51083,
  "<|14.38|>": 51084,
  "<|14.40|>": 51085,
  "<|14.42|>": 51086,
  "<|14.44|>": 51087,
  "<|14.46|>": 51088,
  "<|14.48|>": 51089,
  "<|14.50|>": 51090,
  "<|14.52|>": 51091,
  "<|14.54|>": 51092,
  "<|14.56|>": 51093,
  "<|14.58|>": 51094,
  "<|14.60|>": 51095,
  "<|14.62|>": 51096,
  "<|14.64|>": 51097,
  "<|14.66|>": 51098,
  "<|14.68|>": 51099,
  "<|14.70|>": 51100,
  "<|14.72|>": 51101,
  "<|14.74|>": 51102,
  "<|14.76|>": 51103,
  "<|14.78|>": 51104,
  "<|14.80|>": 51105,
  "<|14.82|>": 51106,
  "<|14.84|>": 51107,
  "<|14.86|>": 51108,
  "<|14.88|>": 51109,
  "<|14.90|>": 51110,
  "<|14.92|>": 51111,
  "<|14.94|>": 51112,
  "<|14.96|>": 51113,
  "<|14.98|>": 51114,
  "<|15.00|>": 51115,
  "<|15.02|>": 51116,
  "<|15.04|>": 51117,
  "<|15.06|>": 51118,
  "<|15.08|>": 51119,
  "<|15.10|>": 51120,
  "<|15.12|>": 51121,
  "<|15.14|>": 51122,
  "<|15.16|>": 51123,
  "<|15.18|>": 51124,
  "<|15.20|>": 51125,
  "<|15.22|>": 51126,
  "<|15.24|>": 51127,
  "<|15.26|>": 51128,
  "<|15.28|>": 51129,
  "<|15.30|>": 51130,
  "<|15.32|>": 51131,
  "<|15.34|>": 51132,
  "<|15.36|>": 51133,
  "<|15.38|>": 51134,
  "<|15.40|>": 51135,
  "<|15.42|>": 51136,
  "<|15.44|>": 51137,
  "<|15.46|>": 51138,
  "<|15.48|>": 51139,
  "<|15.50|>": 51140,
  "<|15.52|>": 51141,
  "<|15.54|>": 51142,
  "<|15.56|>": 51143,
  "<|15.58|>": 51144,
  "<|15.60|>": 51145,
  "<|15.62|>": 51146,
  "<|15.64|>": 51147,
  "<|15.66|>": 51148,
  "<|15.68|>": 51149,
  "<|15.70|>": 51150,
  "<|15.72|>": 51151,
  "<|15.74|>": 51152,
  "<|15.76|>": 51153,
  "<|15.78|>": 51154,
  "<|15.80|>": 51155,
  "<|15.82|>": 51156,
  "<|15.84|>": 51157,
  "<|15.86|>": 51158,
  "<|15.88|>": 51159,
  "<|15.90|>": 51160,
  "<|15.92|>": 51161,
  "<|15.94|>": 51162,
  "<|15.96|>": 51163,
  "<|15.98|>": 51164,
  "<|16.00|>": 51165,
  "<|16.02|>": 51166,
  "<|16.04|>": 51167,
  "<|16.06|>": 51168,
  "<|16.08|>": 51169,
  "<|16.10|>": 51170,
  "<|16.12|>": 51171,
  "<|16.14|>": 51172,
  "<|16.16|>": 51173,
  "<|16.18|>": 51174,
  "<|16.20|>": 51175,
  "<|16.22|>": 51176,
  "<|16.24|>": 51177,
  "<|16.26|>": 51178,
  "<|16.28|>": 51179,
  "<|16.30|>": 51180,
  "<|16.32|>": 51181,
  "<|16.34|>": 51182,
  "<|16.36|>": 51183,
  "<|16.38|>": 51184,
  "<|16.40|>": 51185,
  "<|16.42|>": 51186,
  "<|16.44|>": 51187,
  "<|16.46|>": 51188,
  "<|16.48|>": 51189,
  "<|16.50|>": 51190,
  "<|16.52|>": 51191,
  "<|16.54|>": 51192,
  "<|16.56|>": 51193,
  "<|16.58|>": 51194,
  "<|16.60|>": 51195,
  "<|16.62|>": 51196,
  "<|16.64|>": 51197,
  "<|16.66|>": 51198,
  "<|16.68|>": 51199,
  "<|16.70|>": 51200,
  "<|16.72|>": 51201,
  "<|16.74|>": 51202,
  "<|16.76|>": 51203,
  "<|16.78|>": 51204,
  "<|16.80|>": 51205,
  "<|16.82|>": 51206,
  "<|16.84|>": 51207,
  "<|16.86|>": 51208,
  "<|16.88|>": 51209,
  "<|16.90|>": 51210,
  "<|16.92|>": 51211,
  "<|16.94|>": 51212,
  "<|16.96|>": 51213,
  "<|16.98|>": 51214,
  "<|17.00|>": 51215,
  "<|17.02|>": 51216,
  "<|17.04|>": 51217,
  "<|17.06|>": 51218,
  "<|17.08|>": 51219,
  "<|17.10|>": 51220,
  "<|17.12|>": 51221,
  "<|17.14|>": 51222,
  "<|17.16|>": 51223,
  "<|17.18|>": 51224,
  "<|17.20|>": 51225,
  "<|17.22|>": 51226,
  "<|17.24|>": 51227,
  "<|17.26|>": 51228,
  "<|17.28|>": 51229,
  "<|17.30|>": 51230,
  "<|17.32|>": 51231,
  "<|17.34|>": 51232,
  "<|17.36|>": 51233,
  "<|17.38|>": 51234,
  "<|17.40|>": 51235,
  "<|17.42|>": 51236,
  "<|17.44|>": 51237,
  "<|17.46|>": 51238,
  "<|17.48|>": 51239,
  "<|17.50|>": 51240,
  "<|17.52|>": 51241,
  "<|17.54|>": 51242,
  "<|17.56|>": 51243,
  "<|17.58|>": 51244,
  "<|17.60|>": 51245,
  "<|17.62|>": 51246,
  "<|17.64|>": 51247,
  "<|17.66|>": 51248,
  "<|17.68|>": 51249,
  "<|17.70|>": 51250,
  "<|17.72|>": 51251,
  "<|17.74|>": 51252,
  "<|17.76|>": 51253,
  "<|17.78|>": 51254,
  "<|17.80|>": 51255,
  "<|17.82|>": 51256,
  "<|17.84|>": 51257,
  "<|17.86|>": 51258,
  "<|17.88|>": 51259,
  "<|17.90|>": 51260,
  "<|17.92|>": 51261,
  "<|17.94|>": 51262,
  "<|17.96|>": 51263,
  "<|17.98|>": 51264,
  "<|18.00|>": 51265,
  "<|18.02|>": 51266,
  "<|18.04|>": 51267,
  "<|18.06|>": 51268,
  "<|18.08|>": 51269,
  "<|18.10|>": 51270,
  "<|18.12|>": 51271,
  "<|18.14|>": 51272,
  "<|18.16|>": 51273,
  "<|18.18|>": 51274,
  "<|18.20|>": 51275,
  "<|18.22|>": 51276,
  "<|18.24|>": 51277,
  "<|18.26|>": 51278,
  "<|18.28|>": 51279,
  "<|18.30|>": 51280,
  "<|18.32|>": 51281,
  "<|18.34|>": 51282,
  "<|18.36|>": 51283,
  "<|18.38|>": 51284,
  "<|18.40|>": 51285,
  "<|18.42|>": 51286,
  "<|18.44|>": 51287,
  "<|18.46|>": 51288,
  "<|18.48|>": 51289,
  "<|18.50|>": 51290,
  "<|18.52|>": 51291,
  "<|18.54|>": 51292,
  "<|18.56|>": 51293,
  "<|18.58|>": 51294,
  "<|18.60|>": 51295,
  "<|18.62|>": 51296,
  "<|18.64|>": 51297,
  "<|18.66|>": 51298,
  "<|18.68|>": 51299,
  "<|18.70|>": 51300,
  "<|18.72|>": 51301,
  "<|18.74|>": 51302,
  "<|18.76|>": 51303,
  "<|18.78|>": 51304,
  "<|18.80|>": 51305,
  "<|18.82|>": 51306,
  "<|18.84|>": 51307,
  "<|18.86|>": 51308,
  "<|18.88|>": 51309,
  "<|18.90|>": 51310,
  "<|18.92|>": 51311,
  "<|18.94|>": 51312,
  "<|18.96|>": 51313,
  "<|18.98|>": 51314,
  "<|19.00|>": 51315,
  "<|19.02|>": 51316,
  "<|19.04|>": 51317,
  "<|19.06|>": 51318,
  "<|19.08|>": 51319,
  "<|19.10|>": 51320,
  "<|19.12|>": 51321,
  "<|19.14|>": 51322,
  "<|19.16|>": 51323,
  "<|19.18|>": 51324,
  "<|19.20|>": 51325,
  "<|19.22|>": 51326,
  "<|19.24|>": 51327,
  "<|19.26|>": 51328,
  "<|19.28|>": 51329,
  "<|19.30|>": 51330,
  "<|19.32|>": 51331,
  "<|19.34|>": 51332,
  "<|19.36|>": 51333,
  "<|19.38|>": 51334,
  "<|19.40|>": 51335,
  "<|19.42|>": 51336,
  "<|19.44|>": 51337,
  "<|19.46|>": 51338,
  "<|19.48|>": 51339,
  "<|19.50|>": 51340,
  "<|19.52|>": 51341,
  "<|19.54|>": 51342,
  "<|19.56|>": 51343,
  "<|19.58|>": 51344,
  "<|19.60|>": 51345,
  "<|19.62|>": 51346,
  "<|19.64|>": 51347,
  "<|19.66|>": 51348,
  "<|19.68|>": 51349,
  "<|19.70|>": 51350,
  "<|19.72|>": 51351,
  "<|19.74|>": 51352,
  "<|19.76|>": 51353,
  "<|19.78|>": 51354,
  "<|19.80|>": 51355,
  "<|19.82|>": 51356,
  "<|19.84|>": 51357,
  "<|19.86|>": 51358,
  "<|19.88|>": 51359,
  "<|19.90|>": 51360,
  "<|19.92|>": 51361,
  "<|19.94|>": 51362,
  "<|19.96|>": 51363,
  "<|19.98|>": 51364,
  "<|2.00|>": 50465,
  "<|2.02|>": 50466,
  "<|2.04|>": 50467,
  "<|2.06|>": 50468,
  "<|2.08|>": 50469,
  "<|2.10|>": 50470,
  "<|2.12|>": 50471,
  "<|2.14|>": 50472,
  "<|2.16|>": 50473,
  "<|2.18|>": 50474,
  "<|2.20|>": 50475,
  "<|2.22|>": 50476,
  "<|2.24|>": 50477,
  "<|2.26|>": 50478,
  "<|2.28|>": 50479,
  "<|2.30|>": 50480,
  "<|2.32|>": 50481,
  "<|2.34|>": 50482,
  "<|2.36|>": 50483,
  "<|2.38|>": 50484,
  "<|2.40|>": 50485,
  "<|2.42|>": 50486,
  "<|2.44|>": 50487,
  "<|2.46|>": 50488,
  "<|2.48|>": 50489,
  "<|2.50|>": 50490,
  "<|2.52|>": 50491,
  "<|2.54|>": 50492,
  "<|2.56|>": 50493,
  "<|2.58|>": 50494,
  "<|2.60|>": 50495,
  "<|2.62|>": 50496,
  "<|2.64|>": 50497,
  "<|2.66|>": 50498,
  "<|2.68|>": 50499,
  "<|2.70|>": 50500,
  "<|2.72|>": 50501,
  "<|2.74|>": 50502,
  "<|2.76|>": 50503,
  "<|2.78|>": 50504,
  "<|2.80|>": 50505,
  "<|2.82|>": 50506,
  "<|2.84|>": 50507,
  "<|2.86|>": 50508,
  "<|2.88|>": 50509,
  "<|2.90|>": 50510,
  "<|2.92|>": 50511,
  "<|2.94|>": 50512,
  "<|2.96|>": 50513,
  "<|2.98|>": 50514,
  "<|20.00|>": 51365,
  "<|20.02|>": 51366,
  "<|20.04|>": 51367,
  "<|20.06|>": 51368,
  "<|20.08|>": 51369,
  "<|20.10|>": 51370,
  "<|20.12|>": 51371,
  "<|20.14|>": 51372,
  "<|20.16|>": 51373,
  "<|20.18|>": 51374,
  "<|20.20|>": 51375,
  "<|20.22|>": 51376,
  "<|20.24|>": 51377,
  "<|20.26|>": 51378,
  "<|20.28|>": 51379,
  "<|20.30|>": 51380,
  "<|20.32|>": 51381,
  "<|20.34|>": 51382,
  "<|20.36|>": 51383,
  "<|20.38|>": 51384,
  "<|20.40|>": 51385,
  "<|20.42|>": 51386,
  "<|20.44|>": 51387,
  "<|20.46|>": 51388,
  "<|20.48|>": 51389,
  "<|20.50|>": 51390,
  "<|20.52|>": 51391,
  "<|20.54|>": 51392,
  "<|20.56|>": 51393,
  "<|20.58|>": 51394,
  "<|20.60|>": 51395,
  "<|20.62|>": 51396,
  "<|20.64|>": 51397,
  "<|20.66|>": 51398,
  "<|20.68|>": 51399,
  "<|20.70|>": 51400,
  "<|20.72|>": 51401,
  "<|20.74|>": 51402,
  "<|20.76|>": 51403,
  "<|20.78|>": 51404,
  "<|20.80|>": 51405,
  "<|20.82|>": 51406,
  "<|20.84|>": 51407,
  "<|20.86|>": 51408,
  "<|20.88|>": 51409,
  "<|20.90|>": 51410,
  "<|20.92|>": 51411,
  "<|20.94|>": 51412,
  "<|20.96|>": 51413,
  "<|20.98|>": 51414,
  "<|21.00|>": 51415,
  "<|21.02|>": 51416,
  "<|21.04|>": 51417,
  "<|21.06|>": 51418,
  "<|21.08|>": 51419,
  "<|21.10|>": 51420,
  "<|21.12|>": 51421,
  "<|21.14|>": 51422,
  "<|21.16|>": 51423,
  "<|21.18|>": 51424,
  "<|21.20|>": 51425,
  "<|21.22|>": 51426,
  "<|21.24|>": 51427,
  "<|21.26|>": 51428,
  "<|21.28|>": 51429,
  "<|21.30|>": 51430,
  "<|21.32|>": 51431,
  "<|21.34|>": 51432,
  "<|21.36|>": 51433,
  "<|21.38|>": 51434,
  "<|21.40|>": 51435,
  "<|21.42|>": 51436,
  "<|21.44|>": 51437,
  "<|21.46|>": 51438,
  "<|21.48|>": 51439,
  "<|21.50|>": 51440,
  "<|21.52|>": 51441,
  "<|21.54|>": 51442,
  "<|21.56|>": 51443,
  "<|21.58|>": 51444,
  "<|21.60|>": 51445,
  "<|21.62|>": 51446,
  "<|21.64|>": 51447,
  "<|21.66|>": 51448,
  "<|21.68|>": 51449,
  "<|21.70|>": 51450,
  "<|21.72|>": 51451,
  "<|21.74|>": 51452,
  "<|21.76|>": 51453,
  "<|21.78|>": 51454,
  "<|21.80|>": 51455,
  "<|21.82|>": 51456,
  "<|21.84|>": 51457,
  "<|21.86|>": 51458,
  "<|21.88|>": 51459,
  "<|21.90|>": 51460,
  "<|21.92|>": 51461,
  "<|21.94|>": 51462,
  "<|21.96|>": 51463,
  "<|21.98|>": 51464,
  "<|22.00|>": 51465,
  "<|22.02|>": 51466,
  "<|22.04|>": 51467,
  "<|22.06|>": 51468,
  "<|22.08|>": 51469,
  "<|22.10|>": 51470,
  "<|22.12|>": 51471,
  "<|22.14|>": 51472,
  "<|22.16|>": 51473,
  "<|22.18|>": 51474,
  "<|22.20|>": 51475,
  "<|22.22|>": 51476,
  "<|22.24|>": 51477,
  "<|22.26|>": 51478,
  "<|22.28|>": 51479,
  "<|22.30|>": 51480,
  "<|22.32|>": 51481,
  "<|22.34|>": 51482,
  "<|22.36|>": 51483,
  "<|22.38|>": 51484,
  "<|22.40|>": 51485,
  "<|22.42|>": 51486,
  "<|22.44|>": 51487,
  "<|22.46|>": 51488,
  "<|22.48|>": 51489,
  "<|22.50|>": 51490,
  "<|22.52|>": 51491,
  "<|22.54|>": 51492,
  "<|22.56|>": 51493,
  "<|22.58|>": 51494,
  "<|22.60|>": 51495,
  "<|22.62|>": 51496,
  "<|22.64|>": 51497,
  "<|22.66|>": 51498,
  "<|22.68|>": 51499,
  "<|22.70|>": 51500,
  "<|22.72|>": 51501,
  "<|22.74|>": 51502,
  "<|22.76|>": 51503,
  "<|22.78|>": 51504,
  "<|22.80|>": 51505,
  "<|22.82|>": 51506,
  "<|22.84|>": 51507,
  "<|22.86|>": 51508,
  "<|22.88|>": 51509,
  "<|22.90|>": 51510,
  "<|22.92|>": 51511,
  "<|22.94|>": 51512,
  "<|22.96|>": 51513,
  "<|22.98|>": 51514,
  "<|23.00|>": 51515,
  "<|23.02|>": 51516,
  "<|23.04|>": 51517,
  "<|23.06|>": 51518,
  "<|23.08|>": 51519,
  "<|23.10|>": 51520,
  "<|23.12|>": 51521,
  "<|23.14|>": 51522,
  "<|23.16|>": 51523,
  "<|23.18|>": 51524,
  "<|23.20|>": 51525,
  "<|23.22|>": 51526,
  "<|23.24|>": 51527,
  "<|23.26|>": 51528,
  "<|23.28|>": 51529,
  "<|23.30|>": 51530,
  "<|23.32|>": 51531,
  "<|23.34|>": 51532,
  "<|23.36|>": 51533,
  "<|23.38|>": 51534,
  "<|23.40|>": 51535,
  "<|23.42|>": 51536,
  "<|23.44|>": 51537,
  "<|23.46|>": 51538,
  "<|23.48|>": 51539,
  "<|23.50|>": 51540,
  "<|23.52|>": 51541,
  "<|23.54|>": 51542,
  "<|23.56|>": 51543,
  "<|23.58|>": 51544,
  "<|23.60|>": 51545,
  "<|23.62|>": 51546,
  "<|23.64|>": 51547,
  "<|23.66|>": 51548,
  "<|23.68|>": 51549,
  "<|23.70|>": 51550,
  "<|23.72|>": 51551,
  "<|23.74|>": 51552,
  "<|23.76|>": 51553,
  "<|23.78|>": 51554,
  "<|23.80|>": 51555,
  "<|23.82|>": 51556,
  "<|23.84|>": 51557,
  "<|23.86|>": 51558,
  "<|23.88|>": 51559,
  "<|23.90|>": 51560,
  "<|23.92|>": 51561,
  "<|23.94|>": 51562,
  "<|23.96|>": 51563,
  "<|23.98|>": 51564,
  "<|24.00|>": 51565,
  "<|24.02|>": 51566,
  "<|24.04|>": 51567,
  "<|24.06|>": 51568,
  "<|24.08|>": 51569,
  "<|24.10|>": 51570,
  "<|24.12|>": 51571,
  "<|24.14|>": 51572,
  "<|24.16|>": 51573,
  "<|24.18|>": 51574,
  "<|24.20|>": 51575,
  "<|24.22|>": 51576,
  "<|24.24|>": 51577,
  "<|24.26|>": 51578,
  "<|24.28|>": 51579,
  "<|24.30|>": 51580,
  "<|24.32|>": 51581,
  "<|24.34|>": 51582,
  "<|24.36|>": 51583,
  "<|24.38|>": 51584,
  "<|24.40|>": 51585,
  "<|24.42|>": 51586,
  "<|24.44|>": 51587,
  "<|24.46|>": 51588,
  "<|24.48|>": 51589,
  "<|24.50|>": 51590,
  "<|24.52|>": 51591,
  "<|24.54|>": 51592,
  "<|24.56|>": 51593,
  "<|24.58|>": 51594,
  "<|24.60|>": 51595,
  "<|24.62|>": 51596,
  "<|24.64|>": 51597,
  "<|24.66|>": 51598,
  "<|24.68|>": 51599,
  "<|24.70|>": 51600,
  "<|24.72|>": 51601,
  "<|24.74|>": 51602,
  "<|24.76|>": 51603,
  "<|24.78|>": 51604,
  "<|24.80|>": 51605,
  "<|24.82|>": 51606,
  "<|24.84|>": 51607,
  "<|24.86|>": 51608,
  "<|24.88|>": 51609,
  "<|24.90|>": 51610,
  "<|24.92|>": 51611,
  "<|24.94|>": 51612,
  "<|24.96|>": 51613,
  "<|24.98|>": 51614,
  "<|25.00|>": 51615,
  "<|25.02|>": 51616,
  "<|25.04|>": 51617,
  "<|25.06|>": 51618,
  "<|25.08|>": 51619,
  "<|25.10|>": 51620,
  "<|25.12|>": 51621,
  "<|25.14|>": 51622,
  "<|25.16|>": 51623,
  "<|25.18|>": 51624,
  "<|25.20|>": 51625,
  "<|25.22|>": 51626,
  "<|25.24|>": 51627,
  "<|25.26|>": 51628,
  "<|25.28|>": 51629,
  "<|25.30|>": 51630,
  "<|25.32|>": 51631,
  "<|25.34|>": 51632,
  "<|25.36|>": 51633,
  "<|25.38|>": 51634,
  "<|25.40|>": 51635,
  "<|25.42|>": 51636,
  "<|25.44|>": 51637,
  "<|25.46|>": 51638,
  "<|25.48|>": 51639,
  "<|25.50|>": 51640,
  "<|25.52|>": 51641,
  "<|25.54|>": 51642,
  "<|25.56|>": 51643,
  "<|25.58|>": 51644,
  "<|25.60|>": 51645,
  "<|25.62|>": 51646,
  "<|25.64|>": 51647,
  "<|25.66|>": 51648,
  "<|25.68|>": 51649,
  "<|25.70|>": 51650,
  "<|25.72|>": 51651,
  "<|25.74|>": 51652,
  "<|25.76|>": 51653,
  "<|25.78|>": 51654,
  "<|25.80|>": 51655,
  "<|25.82|>": 51656,
  "<|25.84|>": 51657,
  "<|25.86|>": 51658,
  "<|25.88|>": 51659,
  "<|25.90|>": 51660,
  "<|25.92|>": 51661,
  "<|25.94|>": 51662,
  "<|25.96|>": 51663,
  "<|25.98|>": 51664,
  "<|26.00|>": 51665,
  "<|26.02|>": 51666,
  "<|26.04|>": 51667,
  "<|26.06|>": 51668,
  "<|26.08|>": 51669,
  "<|26.10|>": 51670,
  "<|26.12|>": 51671,
  "<|26.14|>": 51672,
  "<|26.16|>": 51673,
  "<|26.18|>": 51674,
  "<|26.20|>": 51675,
  "<|26.22|>": 51676,
  "<|26.24|>": 51677,
  "<|26.26|>": 51678,
  "<|26.28|>": 51679,
  "<|26.30|>": 51680,
  "<|26.32|>": 51681,
  "<|26.34|>": 51682,
  "<|26.36|>": 51683,
  "<|26.38|>": 51684,
  "<|26.40|>": 51685,
  "<|26.42|>": 51686,
  "<|26.44|>": 51687,
  "<|26.46|>": 51688,
  "<|26.48|>": 51689,
  "<|26.50|>": 51690,
  "<|26.52|>": 51691,
  "<|26.54|>": 51692,
  "<|26.56|>": 51693,
  "<|26.58|>": 51694,
  "<|26.60|>": 51695,
  "<|26.62|>": 51696,
  "<|26.64|>": 51697,
  "<|26.66|>": 51698,
  "<|26.68|>": 51699,
  "<|26.70|>": 51700,
  "<|26.72|>": 51701,
  "<|26.74|>": 51702,
  "<|26.76|>": 51703,
  "<|26.78|>": 51704,
  "<|26.80|>": 51705,
  "<|26.82|>": 51706,
  "<|26.84|>": 51707,
  "<|26.86|>": 51708,
  "<|26.88|>": 51709,
  "<|26.90|>": 51710,
  "<|26.92|>": 51711,
  "<|26.94|>": 51712,
  "<|26.96|>": 51713,
  "<|26.98|>": 51714,
  "<|27.00|>": 51715,
  "<|27.02|>": 51716,
  "<|27.04|>": 51717,
  "<|27.06|>": 51718,
  "<|27.08|>": 51719,
  "<|27.10|>": 51720,
  "<|27.12|>": 51721,
  "<|27.14|>": 51722,
  "<|27.16|>": 51723,
  "<|27.18|>": 51724,
  "<|27.20|>": 51725,
  "<|27.22|>": 51726,
  "<|27.24|>": 51727,
  "<|27.26|>": 51728,
  "<|27.28|>": 51729,
  "<|27.30|>": 51730,
  "<|27.32|>": 51731,
  "<|27.34|>": 51732,
  "<|27.36|>": 51733,
  "<|27.38|>": 51734,
  "<|27.40|>": 51735,
  "<|27.42|>": 51736,
  "<|27.44|>": 51737,
  "<|27.46|>": 51738,
  "<|27.48|>": 51739,
  "<|27.50|>": 51740,
  "<|27.52|>": 51741,
  "<|27.54|>": 51742,
  "<|27.56|>": 51743,
  "<|27.58|>": 51744,
  "<|27.60|>": 51745,
  "<|27.62|>": 51746,
  "<|27.64|>": 51747,
  "<|27.66|>": 51748,
  "<|27.68|>": 51749,
  "<|27.70|>": 51750,
  "<|27.72|>": 51751,
  "<|27.74|>": 51752,
  "<|27.76|>": 51753,
  "<|27.78|>": 51754,
  "<|27.80|>": 51755,
  "<|27.82|>": 51756,
  "<|27.84|>": 51757,
  "<|27.86|>": 51758,
  "<|27.88|>": 51759,
  "<|27.90|>": 51760,
  "<|27.92|>": 51761,
  "<|27.94|>": 51762,
  "<|27.96|>": 51763,
  "<|27.98|>": 51764,
  "<|28.00|>": 51765,
  "<|28.02|>": 51766,
  "<|28.04|>": 51767,
  "<|28.06|>": 51768,
  "<|28.08|>": 51769,
  "<|28.10|>": 51770,
  "<|28.12|>": 51771,
  "<|28.14|>": 51772,
  "<|28.16|>": 51773,
  "<|28.18|>": 51774,
  "<|28.20|>": 51775,
  "<|28.22|>": 51776,
  "<|28.24|>": 51777,
  "<|28.26|>": 51778,
  "<|28.28|>": 51779,
  "<|28.30|>": 51780,
  "<|28.32|>": 51781,
  "<|28.34|>": 51782,
  "<|28.36|>": 51783,
  "<|28.38|>": 51784,
  "<|28.40|>": 51785,
  "<|28.42|>": 51786,
  "<|28.44|>": 51787,
  "<|28.46|>": 51788,
  "<|28.48|>": 51789,
  "<|28.50|>": 51790,
  "<|28.52|>": 51791,
  "<|28.54|>": 51792,
  "<|28.56|>": 51793,
  "<|28.58|>": 51794,
  "<|28.60|>": 51795,
  "<|28.62|>": 51796,
  "<|28.64|>": 51797,
  "<|28.66|>": 51798,
  "<|28.68|>": 51799,
  "<|28.70|>": 51800,
  "<|28.72|>": 51801,
  "<|28.74|>": 51802,
  "<|28.76|>": 51803,
  "<|28.78|>": 51804,
  "<|28.80|>": 51805,
  "<|28.82|>": 51806,
  "<|28.84|>": 51807,
  "<|28.86|>": 51808,
  "<|28.88|>": 51809,
  "<|28.90|>": 51810,
  "<|28.92|>": 51811,
  "<|28.94|>": 51812,
  "<|28.96|>": 51813,
  "<|28.98|>": 51814,
  "<|29.00|>": 51815,
  "<|29.02|>": 51816,
  "<|29.04|>": 51817,
  "<|29.06|>": 51818,
  "<|29.08|>": 51819,
  "<|29.10|>": 51820,
  "<|29.12|>": 51821,
  "<|29.14|>": 51822,
  "<|29.16|>": 51823,
  "<|29.18|>": 51824,
  "<|29.20|>": 51825,
  "<|29.22|>": 51826,
  "<|29.24|>": 51827,
  "<|29.26|>": 51828,
  "<|29.28|>": 51829,
  "<|29.30|>": 51830,
  "<|29.32|>": 51831,
  "<|29.34|>": 51832,
  "<|29.36|>": 51833,
  "<|29.38|>": 51834,
  "<|29.40|>": 51835,
  "<|29.42|>": 51836,
  "<|29.44|>": 51837,
  "<|29.46|>": 51838,
  "<|29.48|>": 51839,
  "<|29.50|>": 51840,
  "<|29.52|>": 51841,
  "<|29.54|>": 51842,
  "<|29.56|>": 51843,
  "<|29.58|>": 51844,
  "<|29.60|>": 51845,
  "<|29.62|>": 51846,
  "<|29.64|>": 51847,
  "<|29.66|>": 51848,
  "<|29.68|>": 51849,
  "<|29.70|>": 51850,
  "<|29.72|>": 51851,
  "<|29.74|>": 51852,
  "<|29.76|>": 51853,
  "<|29.78|>": 51854,
  "<|29.80|>": 51855,
  "<|29.82|>": 51856,
  "<|29.84|>": 51857,
  "<|29.86|>": 51858,
  "<|29.88|>": 51859,
  "<|29.90|>": 51860,
  "<|29.92|>": 51861,
  "<|29.94|>": 51862,
  "<|29.96|>": 51863,
  "<|29.98|>": 51864,
  "<|3.00|>": 50515,
  "<|3.02|>": 50516,
  "<|3.04|>": 50517,
  "<|3.06|>": 50518,
  "<|3.08|>": 50519,
  "<|3.10|>": 50520,
  "<|3.12|>": 50521,
  "<|3.14|>": 50522,
  "<|3.16|>": 50523,
  "<|3.18|>": 50524,
  "<|3.20|>": 50525,
  "<|3.22|>": 50526,
  "<|3.24|>": 50527,
  "<|3.26|>": 50528,
  "<|3.28|>": 50529,
  "<|3.30|>": 50530,
  "<|3.32|>": 50531,
  "<|3.34|>": 50532,
  "<|3.36|>": 50533,
  "<|3.38|>": 50534,
  "<|3.40|>": 50535,
  "<|3.42|>": 50536,
  "<|3.44|>": 50537,
  "<|3.46|>": 50538,
  "<|3.48|>": 50539,
  "<|3.50|>": 50540,
  "<|3.52|>": 50541,
  "<|3.54|>": 50542,
  "<|3.56|>": 50543,
  "<|3.58|>": 50544,
  "<|3.60|>": 50545,
  "<|3.62|>": 50546,
  "<|3.64|>": 50547,
  "<|3.66|>": 50548,
  "<|3.68|>": 50549,
  "<|3.70|>": 50550,
  "<|3.72|>": 50551,
  "<|3.74|>": 50552,
  "<|3.76|>": 50553,
  "<|3.78|>": 50554,
  "<|3.80|>": 50555,
  "<|3.82|>": 50556,
  "<|3.84|>": 50557,
  "<|3.86|>": 50558,
  "<|3.88|>": 50559,
  "<|3.90|>": 50560,
  "<|3.92|>": 50561,
  "<|3.94|>": 50562,
  "<|3.96|>": 50563,
  "<|3.98|>": 50564,
  "<|30.00|>": 51865,
  "<|4.00|>": 50565,
  "<|4.02|>": 50566,
  "<|4.04|>": 50567,
  "<|4.06|>": 50568,
  "<|4.08|>": 50569,
  "<|4.10|>": 50570,
  "<|4.12|>": 50571,
  "<|4.14|>": 50572,
  "<|4.16|>": 50573,
  "<|4.18|>": 50574,
  "<|4.20|>": 50575,
  "<|4.22|>": 50576,
  "<|4.24|>": 50577,
  "<|4.26|>": 50578,
  "<|4.28|>": 50579,
  "<|4.30|>": 50580,
  "<|4.32|>": 50581,
  "<|4.34|>": 50582,
  "<|4.36|>": 50583,
  "<|4.38|>": 50584,
  "<|4.40|>": 50585,
  "<|4.42|>": 50586,
  "<|4.44|>": 50587,
  "<|4.46|>": 50588,
  "<|4.48|>": 50589,
  "<|4.50|>": 50590,
  "<|4.52|>": 50591,
  "<|4.54|>": 50592,
  "<|4.56|>": 50593,
  "<|4.58|>": 50594,
  "<|4.60|>": 50595,
  "<|4.62|>": 50596,
  "<|4.64|>": 50597,
  "<|4.66|>": 50598,
  "<|4.68|>": 50599,
  "<|4.70|>": 50600,
  "<|4.72|>": 50601,
  "<|4.74|>": 50602,
  "<|4.76|>": 50603,
  "<|4.78|>": 50604,
  "<|4.80|>": 50605,
  "<|4.82|>": 50606,
  "<|4.84|>": 50607,
  "<|4.86|>": 50608,
  "<|4.88|>": 50609,
  "<|4.90|>": 50610,
  "<|4.92|>": 50611,
  "<|4.94|>": 50612,
  "<|4.96|>": 50613,
  "<|4.98|>": 50614,
  "<|5.00|>": 50615,
  "<|5.02|>": 50616,
  "<|5.04|>": 50617,
  "<|5.06|>": 50618,
  "<|5.08|>": 50619,
  "<|5.10|>": 50620,
  "<|5.12|>": 50621,
  "<|5.14|>": 50622,
  "<|5.16|>": 50623,
  "<|5.18|>": 50624,
  "<|5.20|>": 50625,
  "<|5.22|>": 50626,
  "<|5.24|>": 50627,
  "<|5.26|>": 50628,
  "<|5.28|>": 50629,
  "<|5.30|>": 50630,
  "<|5.32|>": 50631,
  "<|5.34|>": 50632,
  "<|5.36|>": 50633,
  "<|5.38|>": 50634,
  "<|5.40|>": 50635,
  "<|5.42|>": 50636,
  "<|5.44|>": 50637,
  "<|5.46|>": 50638,
  "<|5.48|>": 50639,
  "<|5.50|>": 50640,
  "<|5.52|>": 50641,
  "<|5.54|>": 50642,
  "<|5.56|>": 50643,
  "<|5.58|>": 50644,
  "<|5.60|>": 50645,
  "<|5.62|>": 50646,
  "<|5.64|>": 50647,
  "<|5.66|>": 50648,
  "<|5.68|>": 50649,
  "<|5.70|>": 50650,
  "<|5.72|>": 50651,
  "<|5.74|>": 50652,
  "<|5.76|>": 50653,
  "<|5.78|>": 50654,
  "<|5.80|>": 50655,
  "<|5.82|>": 50656,
  "<|5.84|>": 50657,
  "<|5.86|>": 50658,
  "<|5.88|>": 50659,
  "<|5.90|>": 50660,
  "<|5.92|>": 50661,
  "<|5.94|>": 50662,
  "<|5.96|>": 50663,
  "<|5.98|>": 50664,
  "<|6.00|>": 50665,
  "<|6.02|>": 50666,
  "<|6.04|>": 50667,
  "<|6.06|>": 50668,
  "<|6.08|>": 50669,
  "<|6.10|>": 50670,
  "<|6.12|>": 50671,
  "<|6.14|>": 50672,
  "<|6.16|>": 50673,
  "<|6.18|>": 50674,
  "<|6.20|>": 50675,
  "<|6.22|>": 50676,
  "<|6.24|>": 50677,
  "<|6.26|>": 50678,
  "<|6.28|>": 50679,
  "<|6.30|>": 50680,
  "<|6.32|>": 50681,
  "<|6.34|>": 50682,
  "<|6.36|>": 50683,
  "<|6.38|>": 50684,
  "<|6.40|>": 50685,
  "<|6.42|>": 50686,
  "<|6.44|>": 50687,
  "<|6.46|>": 50688,
  "<|6.48|>": 50689,
  "<|6.50|>": 50690,
  "<|6.52|>": 50691,
  "<|6.54|>": 50692,
  "<|6.56|>": 50693,
  "<|6.58|>": 50694,
  "<|6.60|>": 50695,
  "<|6.62|>": 50696,
  "<|6.64|>": 50697,
  "<|6.66|>": 50698,
  "<|6.68|>": 50699,
  "<|6.70|>": 50700,
  "<|6.72|>": 50701,
  "<|6.74|>": 50702,
  "<|6.76|>": 50703,
  "<|6.78|>": 50704,
  "<|6.80|>": 50705,
  "<|6.82|>": 50706,
  "<|6.84|>": 50707,
  "<|6.86|>": 50708,
  "<|6.88|>": 50709,
  "<|6.90|>": 50710,
  "<|6.92|>": 50711,
  "<|6.94|>": 50712,
  "<|6.96|>": 50713,
  "<|6.98|>": 50714,
  "<|7.00|>": 50715,
  "<|7.02|>": 50716,
  "<|7.04|>": 50717,
  "<|7.06|>": 50718,
  "<|7.08|>": 50719,
  "<|7.10|>": 50720,
  "<|7.12|>": 50721,
  "<|7.14|>": 50722,
  "<|7.16|>": 50723,
  "<|7.18|>": 50724,
  "<|7.20|>": 50725,
  "<|7.22|>": 50726,
  "<|7.24|>": 50727,
  "<|7.26|>": 50728,
  "<|7.28|>": 50729,
  "<|7.30|>": 50730,
  "<|7.32|>": 50731,
  "<|7.34|>": 50732,
  "<|7.36|>": 50733,
  "<|7.38|>": 50734,
  "<|7.40|>": 50735,
  "<|7.42|>": 50736,
  "<|7.44|>": 50737,
  "<|7.46|>": 50738,
  "<|7.48|>": 50739,
  "<|7.50|>": 50740,
  "<|7.52|>": 50741,
  "<|7.54|>": 50742,
  "<|7.56|>": 50743,
  "<|7.58|>": 50744,
  "<|7.60|>": 50745,
  "<|7.62|>": 50746,
  "<|7.64|>": 50747,
  "<|7.66|>": 50748,
  "<|7.68|>": 50749,
  "<|7.70|>": 50750,
  "<|7.72|>": 50751,
  "<|7.74|>": 50752,
  "<|7.76|>": 50753,
  "<|7.78|>": 50754,
  "<|7.80|>": 50755,
  "<|7.82|>": 50756,
  "<|7.84|>": 50757,
  "<|7.86|>": 50758,
  "<|7.88|>": 50759,
  "<|7.90|>": 50760,
  "<|7.92|>": 50761,
  "<|7.94|>": 50762,
  "<|7.96|>": 50763,
  "<|7.98|>": 50764,
  "<|8.00|>": 50765,
  "<|8.02|>": 50766,
  "<|8.04|>": 50767,
  "<|8.06|>": 50768,
  "<|8.08|>": 50769,
  "<|8.10|>": 50770,
  "<|8.12|>": 50771,
  "<|8.14|>": 50772,
  "<|8.16|>": 50773,
  "<|8.18|>": 50774,
  "<|8.20|>": 50775,
  "<|8.22|>": 50776,
  "<|8.24|>": 50777,
  "<|8.26|>": 50778,
  "<|8.28|>": 50779,
  "<|8.30|>": 50780,
  "<|8.32|>": 50781,
  "<|8.34|>": 50782,
  "<|8.36|>": 50783,
  "<|8.38|>": 50784,
  "<|8.40|>": 50785,
  "<|8.42|>": 50786,
  "<|8.44|>": 50787,
  "<|8.46|>": 50788,
  "<|8.48|>": 50789,
  "<|8.50|>": 50790,
  "<|8.52|>": 50791,
  "<|8.54|>": 50792,
  "<|8.56|>": 50793,
  "<|8.58|>": 50794,
  "<|8.60|>": 50795,
  "<|8.62|>": 50796,
  "<|8.64|>": 50797,
  "<|8.66|>": 50798,
  "<|8.68|>": 50799,
  "<|8.70|>": 50800,
  "<|8.72|>": 50801,
  "<|8.74|>": 50802,
  "<|8.76|>": 50803,
  "<|8.78|>": 50804,
  "<|8.80|>": 50805,
  "<|8.82|>": 50806,
  "<|8.84|>": 50807,
  "<|8.86|>": 50808,
  "<|8.88|>": 50809,
  "<|8.90|>": 50810,
  "<|8.92|>": 50811,
  "<|8.94|>": 50812,
  "<|8.96|>": 50813,
  "<|8.98|>": 50814,
  "<|9.00|>": 50815,
  "<|9.02|>": 50816,
  "<|9.04|>": 50817,
  "<|9.06|>": 50818,
  "<|9.08|>": 50819,
  "<|9.10|>": 50820,
  "<|9.12|>": 50821,
  "<|9.14|>": 50822,
  "<|9.16|>": 50823,
  "<|9.18|>": 50824,
  "<|9.20|>": 50825,
  "<|9.22|>": 50826,
  "<|9.24|>": 50827,
  "<|9.26|>": 50828,
  "<|9.28|>": 50829,
  "<|9.30|>": 50830,
  "<|9.32|>": 50831,
  "<|9.34|>": 50832,
  "<|9.36|>": 50833,
  "<|9.38|>": 50834,
  "<|9.40|>": 50835,
  "<|9.42|>": 50836,
  "<|9.44|>": 50837,
  "<|9.46|>": 50838,
  "<|9.48|>": 50839,
  "<|9.50|>": 50840,
  "<|9.52|>": 50841,
  "<|9.54|>": 50842,
  "<|9.56|>": 50843,
  "<|9.58|>": 50844,
  "<|9.60|>": 50845,
  "<|9.62|>": 50846,
  "<|9.64|>": 50847,
  "<|9.66|>": 50848,
  "<|9.68|>": 50849,
  "<|9.70|>": 50850,
  "<|9.72|>": 50851,
  "<|9.74|>": 50852,
  "<|9.76|>": 50853,
  "<|9.78|>": 50854,
  "<|9.80|>": 50855,
  "<|9.82|>": 50856,
  "<|9.84|>": 50857,
  "<|9.86|>": 50858,
  "<|9.88|>": 50859,
  "<|9.90|>": 50860,
  "<|9.92|>": 50861,
  "<|9.94|>": 50862,
  "<|9.96|>": 50863,
  "<|9.98|>": 50864,
  "<|af|>": 50327,
  "<|am|>": 50334,
  "<|ar|>": 50272,
  "<|as|>": 50350,
  "<|az|>": 50304,
  "<|ba|>": 50355,
  "<|be|>": 50330,
  "<|bg|>": 50292,
  "<|bn|>": 50302,
  "<|bo|>": 50347,
  "<|br|>": 50309,
  "<|bs|>": 50315,
  "<|ca|>": 50270,
  "<|cs|>": 50283,
  "<|cy|>": 50297,
  "<|da|>": 50285,
  "<|de|>": 50261,
  "<|el|>": 50281,
  "<|endoftext|>": 50257,
  "<|en|>": 50259,
  "<|es|>": 50262,
  "<|et|>": 50307,
  "<|eu|>": 50310,
  "<|fa|>": 50300,
  "<|fi|>": 50277,
  "<|fo|>": 50338,
  "<|fr|>": 50265,
  "<|gl|>": 50319,
  "<|gu|>": 50333,
  "<|haw|>": 50352,
  "<|ha|>": 50354,
  "<|he|>": 50279,
  "<|hi|>": 50276,
  "<|hr|>": 50291,
  "<|ht|>": 50339,
  "<|hu|>": 50286,
  "<|hy|>": 50312,
  "<|id|>": 50275,
  "<|is|>": 50311,
  "<|it|>": 50274,
  "<|ja|>": 50266,
  "<|jw|>": 50356,
  "<|ka|>": 50329,
  "<|kk|>": 50316,
  "<|km|>": 50323,
  "<|kn|>": 50306,
  "<|ko|>": 50264,
  "<|la|>": 50294,
  "<|lb|>": 50345,
  "<|ln|>": 50353,
  "<|lo|>": 50336,
  "<|lt|>": 50293,
  "<|lv|>": 50301,
  "<|mg|>": 50349,
  "<|mi|>": 50295,
  "<|mk|>": 50308,
  "<|ml|>": 50296,
  "<|mn|>": 50314,
  "<|mr|>": 50320,
  "<|ms|>": 50282,
  "<|mt|>": 50343,
  "<|my|>": 50346,
  "<|ne|>": 50313,
  "<|nl|>": 50271,
  "<|nn|>": 50342,
  "<|nospeech|>": 50363,
  "<|notimestamps|>": 50364,
  "<|no|>": 50288,
  "<|oc|>": 50328,
  "<|pa|>": 50321,
  "<|pl|>": 50269,
  "<|ps|>": 50340,
  "<|pt|>": 50267,
  "<|ro|>": 50284,
  "<|ru|>": 50263,
  "<|sa|>": 50344,
  "<|sd|>": 50332,
  "<|si|>": 50322,
  "<|sk|>": 50298,
  "<|sl|>": 50305,
  "<|sn|>": 50324,
  "<|so|>": 50326,
  "<|sq|>": 50317,
  "<|sr|>": 50303,
  "<|startoflm|>": 50361,
  "<|startofprev|>": 50362,
  "<|startoftranscript|>": 50258,
  "<|su|>": 50357,
  "<|sv|>": 50273,
  "<|sw|>": 50318,
  "<|ta|>": 50287,
  "<|te|>": 50299,
  "<|tg|>": 50331,
  "<|th|>": 50289,
  "<|tk|>": 50341,
  "<|tl|>": 50348,
  "<|transcribe|>": 50360,
  "<|translate|>": 50359,
  "<|tr|>": 50268,
  "<|tt|>": 50351,
  "<|uk|>": 50280,
  "<|ur|>": 50290,
  "<|uz|>": 50337,
  "<|vi|>": 50278,
  "<|yi|>": 50335,
  "<|yo|>": 50325,
  "<|yue|>": 50358,
  "<|zh|>": 50260
}
