{"<sep/>": 57522, "<s_iitcdip>": 57523, "<s_synthdog>": 57524, "</s_menu>": 57525, "<s_menu>": 57526, "</s_nm>": 57527, "<s_nm>": 57528, "</s_cnt>": 57529, "<s_cnt>": 57530, "</s_price>": 57531, "<s_price>": 57532, "</s_sub_total>": 57533, "<s_sub_total>": 57534, "</s_subtotal_price>": 57535, "<s_subtotal_price>": 57536, "</s_service_price>": 57537, "<s_service_price>": 57538, "</s_tax_price>": 57539, "<s_tax_price>": 57540, "</s_etc>": 57541, "<s_etc>": 57542, "</s_total>": 57543, "<s_total>": 57544, "</s_total_price>": 57545, "<s_total_price>": 57546, "</s_sub>": 57547, "<s_sub>": 57548, "</s_cashprice>": 57549, "<s_cashprice>": 57550, "</s_changeprice>": 57551, "<s_changeprice>": 57552, "</s_menutype_cnt>": 57553, "<s_menutype_cnt>": 57554, "</s_menuqty_cnt>": 57555, "<s_menuqty_cnt>": 57556, "</s_discount_price>": 57557, "<s_discount_price>": 57558, "</s_unitprice>": 57559, "<s_unitprice>": 57560, "</s_total_etc>": 57561, "<s_total_etc>": 57562, "</s_creditcardprice>": 57563, "<s_creditcardprice>": 57564, "</s_num>": 57565, "<s_num>": 57566, "</s_discountprice>": 57567, "<s_discountprice>": 57568, "</s_emoneyprice>": 57569, "<s_emoneyprice>": 57570, "</s_void_menu>": 57571, "<s_void_menu>": 57572, "</s_othersvc_price>": 57573, "<s_othersvc_price>": 57574, "</s_vatyn>": 57575, "<s_vatyn>": 57576, "</s_itemsubtotal>": 57577, "<s_itemsubtotal>": 57578, "<s_cord-v2>": 57579}