{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": {"content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "sp_model_kwargs": {}, "from_slow": true, "name_or_path": "naver-clova-ix/donut-base-finetuned-cord-v2", "processor_class": "DonutProcessor", "special_tokens_map_file": null, "tokenizer_file": "/home/devuser/.cache/huggingface/transformers/1bbb0def15649cd8877b8ea9ce1d35c6c0b4a3ef3cae0bd6847f67cec5c0e4d0.74ac633c96bbb15e1d2c8b1a15861957f8056020dedbba9d47111e17f73cc388", "tokenizer_class": "XLMRobertaTokenizer"}